{
 "https://www.catavencii.ro/al-doilea-an-dupa-codruta-dna-inca-trage-ponoasele-mandatelor-lui-kovesi/": [
  "Al doilea an după Codruța  – DNA încă trage ponoasele mandatelor lui Kövesi –",
  "Săptămâna trecută, cu mult mai puțin fast decât se întâmpla cu alte ocazii, fără ca președintele Iohannis să-și mai deplaseze augustul trup la ceremonie, Direcția Națională Anticorupție și-a prezentat bilanțul activității din anul 2020. Este al treilea an în care prezentarea bilanțului nu o mai face zeița însăși a anticorupției, dar urmele dezastruoase ale mandatelor sale încă se mai fac simțite.În epoca de maximă mărețiea anticorupției fluturate ca portdrapel de către președinții Băsescu și Iohannis, când doamna Kövesi era ba procuror general, ba șefă a DNA, bilanțurile Direcției Naționale Anticorupție aveau aspect de carnaval, de bal mascat, adevărul purtând masca PR-ului, iar dreptatea fiind înghesuită prin cotloanele sălilor de judecată de către ofițeri ai SRI ce acționau în virtutea protocoalelor semnate de către actuala șefă a Parchetului European.Cohorte de jurnaliști de casă se instalau de cu dimineață în sălile în care urma să se prezinte bilanțul și se antrenau pentru a scuipa cât mai rapid, cât mai live, mărețele realizări. Participa atâta lume la aceste slujbe publice de adorare a Neprihănitei, a Nefertitei (cum i-a spus un adorator pleșuv), încât în sediul DNA nu exista o sală suficient de încăpătoare. De aceea, circul anticorupției se muta pentru câteva ore în săli mai mari, cum ar fi cele ale Casei Centrale a Armatei, de exemplu.Și mereu, dar absolut mereu în cele cinci prezentări ale bilanțului făcute de către doamna Kövesi, vedeta raportului era numărul mic al achitărilor în dosarele DNA.Printr-o decizie mai vechea Consiliului Superior al Magistraturii, indicatorul „achitări“ din bilanțul anual al fiecărui parchet este ilustrat prin raportarea achitărilor definitive decise de instanțe într-un an la numărul total al trimiterilor în judecată din anul respectiv. Nu este o modalitate perfectă, dar este cea mai simplă modalitate găsită pentru a se putea, totuși, raporta ceva fără prea multă muncă din partea procurorilor. Pentru a putea urmări un indicator real al performanței unui anumit procuror sau a unui anumit procuror-șef, singura soluție ar fi raportarea achitărilor ce privesc dosare trimise în judecată într-un anumit an la numărul dosarelor trimise în judecată în acel an, indiferent de anul în care s-a pronunțat sentința. Este mult mai complicat, dar ar fi singura variantă prin care s-ar putea evalua corect activitatea unui parchet, a unor procurori, a unor șefi.La începutul mandatelor sale în fruntea DNA,Laura Codruța Kövesi se lăuda cu un procent foarte mic de achitări, procent care se învârtea în jurul a 10%. Acest procent scăzut (deși media la celelalte parchete este și mai scăzută, în jur de 2%, infracțiunile tratate de acestea – crime, furturi, tâlhării etc. – sunt mai ușor de dovedit) a avut în cei cinci ani și jumătate de mandate ai doamnei K. două cauze: temeinicia și seriozitatea dosarelor trimise în judecată în mandatele lui Daniel Morar și numărul foarte mare de trimiteri în judecată superficiale din mandatele doamnei. Rezultatele acestor trimiteri în judecată făcute pe genunchi au început să se arate de-abia târziu, cam după plecarea doamnei Kövesi de la conducerea DNA.În iulie 2018,Laura Codruța Kövesi a încetat a mai fi procurorul-șef al DNA. Iar acest lucru s-a văzut în 2019, la prezentarea bilanțului. În jumătate de an fără LCK la cârmă, procurorii DNA au fost mult mai grijulii cu trimiterea în judecată a dosarelor, așa că, per total, numărul de persoane trimise în judecată în 2018 a scăzut la 556 față de 997 în 2017. Numărul achitărilor din 2018 a crescut brusc, ajungând la 202 persoane, față de 122 în 2017. Achitările din 2018 au însemnat 36,3% din numărul persoanelor trimise în judecată, în timp ce în 2017 acest procent era de doar 12,2%.Rezultatele mântuielii în munca doamnei K. s-au văzut și în 2020, când a fost prezentat dezastruosul bilanț pentru 2019.Astfel, în 2019, în dosarele trimise în judecată pe vremea doamnei Kövesi au fost achitate 262 de persoane, reprezentând 52,29% din totalul persoanelor trimise în judecată (501).Bilanțul pe 2020, prezentat săptămâna trecută de către procurorul-șef al DNA, Crin Nicu Bologa, ne arată că instituția încă mai trage ponoase de pe urma epocii Kövesi. Astfel, în 2020 au fost trimise în judecată 505 persoane și au fost achitate definitiv 151 de persoane, reprezentând un procent de 29,90%. E încă departe de cele zece procente din vârful carierei köveseniste, dar parcă nici 52% nu mai este.Achitări în dosarele întocmite pe vremea doamnei vor mai fi, dar speranța alcătuitorilor de bilanțuri stă, acum, în suflul nou ce vine din partea Puterii, în reintroducerea serviciilor secrete în actul de justiție și în numărul enorm de polițe pe care PNL vrea să le plătească în acești patru ani în care speră să stea la guvernare. Dacă va și reuși, chiar cu spirjinul DNA, asta este altă poveste."
 ],
 "https://www.catavencii.ro/cine-fura-o-gaina-e-hot-cine-fura-la-examene-e-ot/": [
  "Cine fură o găină e hoț, cine fură la examene e ’oț",
  "Patruzeci și cinci de studenți la Drept au umblat cu fofîrlica la examenele online din februarie. Studenți în anul întîi la Universitatea București, nu pe la vreo facultate inventată în ultimii ani. Ce-au făcut tinerii studioși? Au profitat că nu erau față în față cu examinatorii și au căutat răspunsurile la examene în grupuri organizate pe WhatsApp. I-au dat de gol colegii revoltați. Cei 45 urmează să fie exmatriculați. Dacă le-ar fi mers înșelătoria, acești juni hoți ar fi putut ajunge slujitori ai legii. Judecători, procurori, avocați, după posibilități.Cînd s-au introdus camerele de supraveghere în sălile de examene de la licee, unde oricum există profesori care ar trebui să vegheze ca domnii elevi să nu copieze, operațiunea asta mi s-a părut un atentat la onoarea profesorilor. Dar, ce să vezi, camerele astea au dat la iveală că profesori supraveghetori le suflau examinaților sau că-i lăsau să copieze. Greu să le acuzi pe urmașele lui Big Brother că mint! Și mai greu, să-i scoți basma curată pe onor profesorii care s-au pretat.Pe atunci apăruseră primele scandaluri cu doctoratele plagiate de profesori universitari, miniștri, în frunte cu premierul Ponta, și cu cărțile scrise în pușcărie de inși cărora dacă le arăți un stilou te întreabă ce-i aia. Ceva mai încoace s-a aflat că polițiști cu grade mari și-au luat doctoratele cu hoții, de a fost închisă școala doctorală de la Privighetori. Cum ar veni, cei ce trebuia să prindă hoții se îndeletniceau ei înșiși cu furatul.Dar au pățit ceva îndrumătorii doctoratelor plagiate? I-a deranjat cineva pe membrii comisiilor care le-au dat hoților solemna lor binecuvîntare? Singurul care a pățit-o a fost generalul izmenelor, Gabriel Oprea, plagiatorul care ajunsese și coordonator de doctorate. Cînd i s-au arătat probele, generalul care se lăuda că a fost avansat în grad de trei președinți n-a recunoscut nimic, clipind des și inocent. Drept care Armatei i s-a făcut milă de el și i-a lăsat gradele. Așa că, încurajat, un polițist loial șefului plagiator  – alt șef, nu Oprea! – a amenințat-o cu moartea pe Emilia Șercan fiindcă jurnalista și-a permis să maculeze reputația superiorului său cu dovada că e un găinar al doctoratelor.În loc să ne mirăm acum fățarnic că la Drept a fost posibil ca un pluton de studenți să fure la examene, mai de mirare e că au fost prinși. Tot de mirare e că scandalul n-a fost sugrumat de mic și că n-au pățit-o studenții care i-au dat de gol pe colegii lor hoți. Căci, cum bine se știe, la noi în popor se spune cu admirație: „E ’oț!“."
 ],
 "https://www.catavencii.ro/editorial/a-venit-si-vremea-aratarii-diplomelor/": [
  "A venit și vremea arătării diplomelor",
  "În toate campaniile, PNL și USR-PLUS s-au dat mai școliți ca proștii de la PSD. Au lăsat mereu să se înțeleagă că ei sînt legitimați de cunoștințe dobîndite în universități adevărate. Iohannis a făcut-o pe Dăncilă proastă pe față cînd le-a spus europenilor că nu are nivelul de pregătire necesar pentru președinția Consiliului Uniunii Europene, insinuînd cu asta că el, PNL și USR-PLUS l-ar avea.Care va să zică în tabăra dreptei stau oamenii cu școală, înarmați cu știința și îndreptățirea necesare, soldații de elită ai amfiteatrelor străine și române, acoperiți cu diplome și tatuați cu note mari. Iar dincolo, la stînga, analfabeții. Cum ar zice un personaj din Moromeții, asta devine după facultăți.Păi, ia să vedem.Florin Vasile Cîțu, omul desemnat de două ori ministru de Finanțe și de două ori premier al României, a picat examenul de treaptă. A evitat școala profesională doar fiindcă i-au pus părinții pile și l-au mutat pe șest înapoi la liceu. Apoi, Cîțu a picat la ASE de două ori și, ca să nu rămîie repetent și anul acesta, s-a băgat la o particulară din București. După care hop!, termină un colegiu din SUA unde taxa școlară era, în anii ’90, cam 40.000 de dolari pe an.Următorul pe turnantă e Vlad Voiculescu, ministrul Sănătății, care nu reușește să producă dovada că ar avea o diplomă de la o școală din Viena, deși un simplu e-mail trimis de fostul student ar obține imediat documentul. A studiat, zice el, unsprezece ani într-o universitate în care oamenii obișnuiți studiază cel mult cinci și tot ce a putut să arate în fața valului de suspiciune a fost o hîrtie care acoperă un an. Pe baza acestei hîrtii, care nu e nici diplomă, nici foaie matricolă, nici măcar jurămîntul unui fost profesor, Voiculescu a obținut un atestat de la Ministerul Educației din vremea Guvernului Cioloș, care îi echivalează diploma pe care nimeni n-a văzut-o. Chiar și Gabriel Liiceanu, care îl iubește pe Voiculescu, ar recunoaște aici fapta de fals și uz de fals.„Marile universități străine“, pe care le vindeau tinerii dreptaci înainte de alegeri, sînt de negăsit. Nu există în CV-urile lor nici Oxford, nici Cambridge, nici Ivy League, așa cum lăsa să se înțeleagă mașina de propagandă cînd îi tăvălea pe pesediști prin greșelile de exprimare. Există doar niște studii de ASE și Drept, pe ici, pe colo cîte un TCM și acele chestii care nu se pot numi facultăți și cărora lumea le zice SNSPA, Colegiul Național de Apărare sau Academia de Științe ale Securității Naționale, ca să nu le zică direct fabrici de acoperiți.Peste astea, vezi îngrămădite cursuri de umplutură și stagii irelevante, granturi de cîteva săptămîni și masterate politice. În cele mai multe cazuri, lingușeala politică s-a transformat în bursă, iar bursa s-a dat de trei ori peste cap și s-a făcut document universitar.Normal ar fi ca acești tineri din elita studioasă a dreptei, măcar ăia din Guvernul României, să-și publice frumos diplomele de absolvire, față și verso, cu notele de final și mediile anuale, cu punctajul lucrării de licență. Iar alături să-și pună diplomele de bacalaureat, tot față și verso, însoțite de foaia matricolă, să vadă și poporul cît a luat premierul Cîțu la Matematică și la Română după ce a picat treapta, dacă a știut să scrie „Mămucă, iacată-mă-s!“ la bacalaureat și, mai ales, cum a reușit colegiul Grinell să scoată dintr-o loază un speculant de succes împotriva leului.Dreapta s-a tot obișnuit să le deschidă pesediștilor dosare de analfabetism. Ei bine, acum pot să-și deschidă propriile dosare. Așa că actele, băieți! Ieșiți cu diplomele la înaintare, hrăniți mulțimea cu dovezi! Achitați-vă datoria orală față de masele care v-au votat!Ar fi corect să vadă și poporul, alături de numele unui ministru, adăugată în paranteză gloria lui școlară. Să poată citi, de pildă: „Premierul Cîțu (6 la bacalaureat) a mai împrumutat zece miliarde de euro“. Sau: „Ministrul Vlad Voiculescu (fără diplomă) a autorizat importul paralel de medicamente“. Sau: „Ministrul Justiției, Stelian Ion (7 la Drept Penal) a insultat magistrați de la CSM“. Sau: „Aerul proaspăt adus în guvern de la Moscova de ministrul Muncii, Raluca Turcan (6 la Rusă), a înghețat pensiile“. Așa ar înțelege toată lumea încotro și cu cine mergem.Dacă la hoție dreapta și stînga fac meci nul, dacă la capitolul școală meciul, iată, încă se joacă, la capitolul securism dreapta vine tare din urmă și ia fața PSD-ului cu sprinteri tineri de la USR-PLUS și PNL, fii de turnători sau ei înșiși turnători la Securitate, fii de colonei și de generali, născuți din părinți campioni la contracte cu statul, abonați la devalizări de bănci și gata să ia în primire noile privatizări. Da, se poate spune că Ciuma Roșie a început să piardă."
 ],
 "https://www.catavencii.ro/editorial/america-ungarului-cenusiu/": [
  "America ungarului cenușiu",
  "Puține țări de pe planeta Pămînt egalează România în devotamentul arătat Americii. Parteneriatul strategic pe care, altminteri, SUA îl are cu multe națiuni a atins la noi standarde evanghelice și e reprodus în psalmi, recitați zi și noapte de cea mai proastă generație politică de la omul de Neanderthal încoace.România stă drepți în fața Unchiului Sam, cu călcîiele lipite și cu mîinile pe lîngă corp. Între statele NATO de mîna a doua nu există unul mai săritor în materie de trimis trupe în teatrele de operațiuni și cumpărat armament cu banii jos. În schimb, la investiții americane directe, șchiopătăm ca soldatul părăsit la Cotul Donului.Să facem o comparație. În topul investitorilor străini din România, America vine pe locul cinci, cu 5,8 miliarde de euro în 30 de ani. În schimb, în topul investitorilor străini din Ungaria, americanii sînt pe locul doi, cu 11 miliarde. Această dublare a banilor americani în Ungaria vine să răsplătească o atitudine antidemocratică, aproape antiamericană a Ungariei, o respingere a statului de drept, o participare mult mai modestă în teatrele de conflict și un război dezlănțuit împotriva lui George Soros, susținătorul Partidului Democrat.Ungurii nu cumpără arme din SUA, ci din Germania. În 2019 le-au dat nemților 1,9 miliarde pe tancuri și artilerie. Dar Germania e primul investitor străin în Ungaria. Volkswagen, Audi, Opel, Mercedes, BMW și-au deschis fabrici în Ungaria. Companiile nemțești Bosch, Siemens și Braun investesc miliarde alături de sute de firme germane din industria orizontală. Germania a plantat în Ungaria capital masiv. În România s-a mulțumit să planteze un ficus.Antieuropeanul Viktor Orbán, Orbán cel Rău, cel căruia Juncker îi spunea „dictatorule“, a atras în 2020 investiții străine de 4,6 miliarde de euro, în timp ce obedientul Ludovic Orban, Orban cel Bun, care a pupat Bruxelles-ul acolo unde i s-a indicat, a primit investiții străine de 1,94 miliarde, adică de două ori și ceva mai puțin la o țară de două ori și ceva mai mare și mai populată.Revenind la SUA, să aplaudăm cele două companii americane din sectorul auto, BorgWagner și Jabil, care au anunțat că investesc în Ungaria în 2021. Tot în 2021, americanii de la Rivian deschid o fabrică de mașini electrice în Europa, cel mai probabil în Ungaria, care oferă condiții mai bune ca Germania și Marea Britanie. Investiția are în spate corporația Amazon, se ridică la peste 2,5 miliarde de dolari și se zice că preferă Ungaria pentru excelentele progrese în industria bateriilor electrice.Nouă, celor mai loiali și mai sinceri susținători ai săi, America ne-a dăruit vize de intrare pe teritoriul ei. Ungurii cei iliberali, care nu respectă statul de drept, nu au nevoie de vize. Ei intră în SUA ori de cîte ori vor să-l înjure pe Soros mai de aproape.În schimb, ca o compensație, America ne-a dat numai nouă și bulgarilor procurori federali. Ei lucrează la Ambasada SUA din București împreună cu procurorii DNA și cu judecătorii ÎCCJ, ca să-i reînvețe ceea ce poate au uitat după plecarea Codruței Kövesi. Firește, încă un dar prețios din partea Americii sînt contractele de armament fără offset, singurele contracte de armament din lume fără offset, dar cu șapcă înmînată oficial.Am pornit cu Rusia și China un fel de război rece prostesc și păgubos, lipsit de orice finețe diplomatică, în contradicție cu nevoile economiei noastre precare, fiindcă asta dădea bine la Departamentul de Stat. Am condamnat tot ce-i rusesc, inclusiv o piață de desfacere pe care Occidentul o cultivă și o stoarce de bani. I-am izgonit pe chinezi din rețeaua 5G și de la licitații, amînînd la calendele grecești bruma de modernizare a infrastructurii de asfalt și de comunicații.Ungurii încurajează investițiile Chinei cu aceeași eficiență ca nemții, francezii și olandezii, iar cu rușii dezvoltă relații sfidătoare de prietenie, care merg de la cooperare politică la afaceri și la vaccin. Poate de aia îi pedepsesc americanii, poate de aia îi privează de procurori federali la ambasada din Budapesta și le dau în cap cu atîtea și atîtea investiții.Comparația României cu Ungaria ne e peste tot defavorabilă, dar dacă luăm drept criteriu randamentul relației cu SUA, e de-a dreptul dureroasă. Românii au ajuns să iubească America în cel mai dezavantajos mod posibil. Sentimentele noastre pro-americane depășesc cu mult recunoștința politică și militară pe care o datorăm, alături de toată Europa de Est, Statelor Unite. Cu toate astea, între așteptări și realitatea concretă s-a căscat un hău.Acest hău e umplut cu ticăloșia conducătorilor noștri, care au ținut America doar pentru ei. În frunte cu turnătorul Băsescu, urmat de lingătorii de clanțe de la toate partidele, de comisarii politici din Servicii și magistratură și de monumentalul impostor Iohannis, acești samsari de țară s-au tăvălit la picioarele Licuriciului Mare și au schimbat, fiecare la rîndul lui, pe garanții politice personale, clauza unei națiuni cu adevărat favorizate.De ani buni, această dragoste a românilor pentru America e vîndută pe persoană fizică de peștii politici de la București. SUA au tras concluzia că ne mulțumim cu puțin, ca dovadă că ungurilor, care au cerut mai mult și au dat mai puțin, le-au dat mai mult.Ungaria a obținut mai multe beneficii și mai mult respect cu suveranismul ei naționalist și iliberal decît a obținut România cu conformismul slugarnic și securist, lipsit de orice pîlpîire de inteligență și de patriotism."
 ],
 "https://www.catavencii.ro/editorial/bucuresti-oraselul-copiilor/": [
  "București, orășelul copiilor",
  "Bucureștiul n-a fost mai niciodată în istoria sa, nu neapărat foarte îndelungată, vreun etalon. Așezare de ciobani, interesați să-și aibă oile aproape de sursa de hrană și de cea de apă, Bucureștiul a fost mereu un oraș pragmatic și mai puțin unul dedicat visării. Ajuns capitală, a atras, inevitabil, înspre el tot ce putea atrage, și rău, și bun. A avut, cândva, perioada lui de glorie, e în continuare capitală de țară, dar e departe de a fi un oraș de vis.Parte din farmecul Bucureștiului este faptul că te poate contrazice mereu. Iar cel mai tare îi place să te contrazică atunci când crezi că mai jos nu poate coborî. Mereu, absolut mereu, orașul ăsta găsește resurse să coboare. Uneori pentru a-și lua avânt ca să urce, alteori doar de dragul de a coborî.În ultimii ani, Bucureștiul a atras doar prin statutul său de capitală și prin salariile mari asociate administrației centrale și concentrării puterii politice și financiare. De vreo câteva luni, cu sau fără voia sa, Bucureștiul începe să devină atrăgător și ca circ al experimentelor sociale mai mult sau mai puțin reușite.Din septembrie 2020, după alegerile locale, nimeni nu se aștepta la lapte și miere care să curgă prin robinetele din apartamente. Dar nici nu se aștepta nimeni ca mii de locuințe să nu beneficieze de niște chestii de bază pentru secolul XXI, cum sunt apa caldă și căldura. Nu, nu s-au descoperit, brusc, în București, mii de rău-platnici cărora noua guvernare de dreapta le-a tăiat-o brusc, întrerupându-le confortul pentru care nu plăteau. Pur și simplu, într-un egalitarism inexplicabil, dreptul la confort de nivelul anului în care se află le-a fost refuzat tuturor, fără discriminare. Venit, din ce în ce mai clar, de pe o cu totul altă planetă, Nicușor Dan s-a trezit față în față cu șmecherii eterni ai Bucureștiului, băieții stăpâni pe miliarde de lei care au vrut să-i arate că fără ei nu se poate. Nu a cedat deodată, definitiv și iremediabil, sistemul de termoficare din București. Dar bucureștenilor, prinși la mijloc în această demonstrație de mușchi, le-au cedat nervii. Este posibil ca acesta să fie singurul mandat al lui Nicușor Dan la Primăria Bucureștiului și, în mare parte, din cauza faptului că n-a știut să-i pună la punct pe baronii termoficării.Pentru un om care se pregătește de opt ani să ajungă primar al Capitalei, Nicușor Dan s-a încălzit mult prea greu după ce a câștigat alegerile. Dacă s-a încălzit. Totuși, de câteva săptămâni dă semne că ar fi viu, că ar trăi, că ar fi și el prin oraș, din când în când. Cum face asta? Așa cum s-a consacrat: mai mult în mediul online.Deși nu mai este bruiat de gunoieri zgomotoși, deși nu e împiedicat de nimeni să ne spună ce face, ce măsuri concrete a luat deja, dintre alea pe care le-a pregătit din 2012 încoace, Nicușor Dan afișează o discreție demnă de o cauză mai bună și comunică, din când în când, prin intermediul postărilor de pe Facebook, anunțând câte o măsură salvatoare sau anunțând disponibilitatea instituției pe care o conduce să-și mai asume câte o sarcină, dar numai și numai dacă primește și o grămăjoară de bani lângă.Din partea cealaltă, din cel mai bogat sector al Capitalei, de parcă nu aștepta decât postările alea timide ale primarului general, sare celălalt copil teribil al Bucreștiului, hiperactiva Clotilde Armand.Doamna Armand i-a fost alături lui Nicușor Dan de la începuturile aventurii numite USB și, ulterior, USR. Acum, însă, când fiecare și-a ocupat, în sfârșit, scaunul de primar mult visat, orice urmă a simpatiilor trecutului a dispărut. Între Dan și Armand a început, pe neobservate, ditamai războiul. Deocamdată rece, în ton cu temperatura din casele bucureștenilor, dar lucrurile se mișcă rapid și cele două tabere par de neoprit. Deja au ajuns la faza în care aruncă unul în altul cu spitale, câini vagabonzi și tomberoane din ce în ce mai pline. Așa, câteva sutimi de secundă poate fi amuzant. Dar după aceea nu mai e. Nu este nici o urmă de distracție în tot haosul ăsta. În absența unui primar general puternic, capabil să se impună, primarii de sectoare s-au trezit din ce în ce mai vedete. Unul face metrou, alta scapă de spitalele costisitoare punându-le în brațele Primăriei Generale fără să dea măcar un telefon înainte, alții s-au apucat să desființeze PUZ-uri pentru a impune procente de spații verzi pe care nu au cum să le obțină, și tot așa.Poate din cauza faptului că școlile au fost închise prea multe luni, Capitala României s-a trezit condusă de niște copilași răzgâiați, ușor cam tâmpiței pe alocuri, care-și spun primari. Poate n-ar fi rău ca, de-acum înainte, primarii wanna be să-și facă mâna, patru ani, în Orășelul Copiilor. Dacă reușesc să-l conducă pe ăla, de-abia după aia să ceară votul și pentru primării din lumea reală."
 ],
 "https://www.catavencii.ro/editorial/confuzul-natiunii-si-micii-lui-monstri/": [
  "Confuzul națiunii și micii lui monștri",
  "Klaus Iohannis pare un personaj rătăcit în căutarea unuia sau mai multor autori care să-l pună în valoare.A fost și un an greu, e drept, care i-a dat peste cap toată construcția despre sine însuși, i-a zdruncinat încrederea în propriile forțe și l-a obligat să încerce să-și descopere noi sensuri și utilizări.Închis între granițele țării din martie anul trecut, Klaus Iohannis a fost lipsit complet de principala sa plăcere: aceea de a se afișa pe la diverse sindrofii pe post de cel mai important român dintre români, șeful statului și al privatului, omul fără de care țara asta s-ar întoarce în peșteră. Ah, și cât de mult îi plac domnului președinte chestiile astea! Cât de mult îi place să-și facă apariția, impozant, pe câte un covor roșu, purtând toate decorațiile pe care le-a primit pe merit sau are dreptul să le folosească doar pe perioada mandatului! Cât de fericit a fost în octombrie 2019, la încoronarea împăratului Naruhito al Japoniei, când și-a arborat, la fracul făcut de Alexandru Ciucu, „Steaua României“ în Grad de Colan, pentru prima dată în existența acestei decorații. Nici n-a mai contat că, fie pofticios, fie mai puțin îndemânatic, și-a uns cu sos brâul și cămașa. Decorația aia, pe care n-o va mai purta din 2024 încolo, căci nu o deține, eclipsa și pata dulce-acrișoară, și oboseala vădită a doamnei, și faptul că, în afară de poza oficială cu împăratul, nu apare în imagini decât singur și stingher, nederanjat de vreun alt participant la eveniment.2020 l-a obligat pe Klaus Iohannis să călătorească mai mult online, iar asta pare să-l fi adus într-o stare de confuzie vecină cu disperarea.Cine este el? Care este rostul lui pe pământ, ce caută el în țara asta? Ce rol are el, ce trebuie să facă, ce ocupație să-și mai găsească de când a terminat ieșirile alea prostești și ilegale în care scrâșnea „pe-se-de, pe-se-de“ din trei în trei cuvinte?A încercat, timid, acum două săptămâni și ceva, să practice sportul său favorit: escalada pe cadavre. Doar că, ajuns în curtea de la „Matei Balș“, a dat peste Cîțu, peste Voiculescu și și-a luat seama. Erau ai lui, erau la guvernare de mai bine de un an și parcă nu mergea nici să le ceară demisia și nici să pună morții în cârca lor. Așa că și-a rezolvat repede dilemele morale. Dacă nu poate spune că oamenii ăia au murit arși de vii din cauza guvernului lui – și nu poate –, atunci înseamnă că oamenii ăia au murit din cauza lor înșile și, atunci, el n-are nici o vină, așa că poate merge liniștit la schi, să rânjească larg fasolea în compania turiștilor.Probabil că vi-l puteți închipui pe președinte, captiv fie în Palatul Cotroceni, fie în vila de protocol unde locuiește în București, fie în vreuna dintre numeroasele sale case. Captiv pentru că pe-afară nu mai face nimeni nici chermeze și nici întâlniri protocolare. Pentru că așa, în concediu, nu prea poate pleca fără să-și atragă iar antipatia celor ce l-au votat. Acum nici la schi nu mai poate merge, pentru că numărătoarea victimelor de la „Balș“ încă nu s-a încheiat. Când a luat neinspirat drumul Păltinișului, bilanțul era încă undeva la 5-6 morți. Acum a ajuns la 20. Nu că i-ar mai păsa cuiva, nu că ar fi acest incendiu vreo mare preocupare națională, precum Colectivul, dar, oricum, pățit, președintele suflă și în iaurt.Din plictiseală și frustrare, confuzul nostru tot cheamă oameni pe la el, să încalce împreună Constituția și prevederile bunului-simț.Discută cu premierul și cu miniștrii despre buget, de parcă printre îndatoririle sale s-ar afla și asta. Legal, președintele se poate implica cel mult în discuțiile despre bugetul Administrației Prezidențiale, dar nu, el nu se limitează la atât și are păreri ferme, pe care le solicită ascultate și puse în practică, în absolut toate domeniile.A ajuns atât de convins el însuși că ar fi adus cu adevărat 30 de miliarde de la UE pentru programul ăla cu reziliența (el îi spune „rezilență“, dar asta e altă discuție), încât ține morțiș să împartă banii ăia încă ipotetici cu mânuțele lui.Săptămâna trecută, Klaus Iohannis s-a întâlnit cu ministrul Educației. Un profesor de fizică din Sibiu a stat la o șuetă cu un profesor universitar din București. Din această discuție a reieșit, cumva, că cele 30 de miliarde de euro pentru „rezilență“ se vor duce la educație. Căci, fără să mai întrebe pe nimeni altcineva, cei doi profesori au hotărât ei că școala se va desfășura preponderent online, de acum încolo, deci vom sparge miliarde și miliarde pentru digitalizarea învățământului. Așa, e drept, scăpăm și de problema școlilor neconforme cu regulamentele de protecție la incendii sau de cea a școlilor lipsite de minime condiții de igienă, cunoscute și drept școli cu toaletele în curte, încă numeroase în mediul rural, uneori prezente și în orașele mai mici.Singura problemă cu alocarea celor 30 de miliarde către Educație și digitalizarea ei este că cele 30 de miliarde au mai fost alocate de către președinte și pentru autostrăzi, și pentru căi ferate, și pentru spitale, și pentru multe alte priorități naționale. Cum se prezintă câte un ministru la el, cum îi pune în brațe cele 30 de miliarde, îl felicită și-i spune că, având atâția bani, n-are cum să n-o scoată la capăt. Deja cele 30 de miliarde de euro s-au transformat, dacă e să ascultăm planurile verbale de investiții ale președintelui, în vreo câteva sute de miliarde de euro. Omul a dat, că doar nu trebuie să-și vândă casele pentru asta, iar acum începe, încet-încet, să aștepte rezultatele investițiilor.Soluția ar fi, totuși, să închidem ochii și să ne facem că nu vedem când părăsește țara pentru o binemeritată vacanță de 3-6 luni. Asta l-ar ajuta să se mai elibereze mental, să scape de confuzia asta identitară care nu-i face bine nici lui, în timp ce nouă ne este din ce în ce mai dăunătoare. Iar cât e domnia-sa plecat, noi ar trebui să vedem cum ne cârpim pe ici, pe colo, pentru că România nu poate funcționa cu miliardele alea iluzorii, căci România este, totuși, o țară reală, nu o linie de proprietăți imaginare pe tabla de Monopoly."
 ],
 "https://www.catavencii.ro/editorial/nepriceputul-cu-patalama/": [
  "Nepriceputul cu patalama",
  "Cu 15 zile înainte de a se împlini 165 de ani de la dezrobirea romilor în Țara Românească (166 de ani de la dezrobirea lor în Moldova), Curtea de Apel București îi curăța CV-ul profesorului Vladimir Tismăneanu și-l înapoia mediului universitar american neatins de vreo urmă de rasism, cu amenda de la CNCD ștearsă, cu rasismul anulat pe cale de contencios administrativ și fiscal.Acum aproape un an, Vladimir Tismăneanu se hlizea pe Facebook, distribuind o fotografie conform căreia ciorile din Țăndărei nu mai puteau nici să decoleze și nici să aterizeze pe aeroportul din localitate de când aceasta (localitatea) era în carantină. Profesorul american de origine română primise poza de la Denisa Comănescu, doar că aceasta, cu vreo cinci minute mai isteață, n-o făcuse publică, ci doar o trimisese amicilor săi elitiști, ca să râdă și ei puțin de ciori.Căci așa sunt elitele noastre: în public au un discurs cât mai bine tras în banda corectitudinii politice, dar când le lași între ele, elitele, se cacă pe dânsele de râs pe seama romilor, homosexualilor, negrilor, a știrbilor și neajutoraților. În ordinea acceptării de către elitele românești, romii sunt cam ultimii pe listă. Până și bătrânii pe care acum niște ani îi tăvăleau în public alde Mihăieș sau Liiceanu au căpătat statut privilegiat, de când numiții au trecut de prima bătrânețe. Dar romii? Câți romi cunosc elitiștii României direct? Poate doi-trei, care au răzbătut cumva în cercurile lor de intelectuali rasați, dar și pe ăia îi numesc „țigani bursari“, după termenul inventat acum vreo două decenii de un fost jurnalist. Ați sesizat umorul, nu? Nu mai sunt ursari, că nu mai umblă cu ursul. Au evoluat, umblă pe la burse, deci…Ceea ce pentru Vladimir Tismăneanu pare o victorie (de etapă, că poate CNCD face recurs la această sentință nedefinitivă) este, de fapt, o înfrângere umilitoare.Din 5 februarie 2021, Vladimir Tismăneanu devine primul publicist-analist-comentator al actualității românești care are hârtie de la judecători că habar n-are ce se întâmplă în România.Căci așa s-a apărat marele politolog și așa a scris și instanța în decizia de albire a acestuia: Vladimir Tismăneanu este plecat din anii ’80 ai secolului trecut și nu cunoaște foarte bine realitatea din țară, cu atât mai puțin pe cea din Țăndărei.„Nu trăiesc în România, nu cunosc o mulțime de detalii“, spunea Vladimir Tismăneanu încă de anul trecut, încercând să-și ceară scuze înainte de a fi amendat de către Consiliul Național pentru Combaterea Discriminării. Și, totuși, săptămânal, Vladimir Tismăneanu scrie despre România, despre situația de aici, despre o mulțime de detalii din viața politică și socială a României actuale.E drept, îl mai ținea la curent cu detalii din România Ion Mihai Pacepa, după cum singur ne povestește într-o postare recentă, în care se lăuda că vorbea la telefon cu fostul general până de curând, când acesta a decedat ultima dată. Dar oare Pacepa, care a plecat din România cu trei ani înaintea lui Tismăneanu, știa mai multe detalii despre ce se întâmplă pe aici? Greu de spus.Era oare mai adus la zi cu realitatea românească Vladimir Tismăneanu în perioada în care nu era ignorat de către președintele României? Când se gudura pe lângă Ion Iliescu sau pe lângă Traian Băsescu ar fi putut înțelege rasismul postării despre Țăndărei? Probabil că nu, pentru că nici măcar în 2007 Vladimir Tismăneanu n-a trecut prin Țăndărei în drum spre vila prezidențială de la Neptun. Ca să-i scutească de contacte nedorite cu realitatea, președintele Băsescu le-a închiriat intelectualilor români un avion. Spre deosebire de ciorile din Țăndărei, blocate de pandemie pe gardurile localității, elitele României au găsit mereu o cale de a zbura pe banii contribuabililor.Scăpat, deocamdată, de amendă și de eticheta de rasist pe motiv de necunoaștere a realității din România, Vladimir Tismăneanu uită proaspăta sentință și ne dovedește că are destule informații despre ce se întâmplă în țară atunci când se luptă pentru ca un actual consilier prezidențial să nu fie numit ambasador în SUA. Atât de tare îl deranjează această numire pe domnul Tismăneanu, încât amenință cu renunțarea la cetățenia română, pe care taman ce-o redobândise acum vreo 11 ani. În fapt, nu știm cât îl deranjează persoana domnului Muraru pe Vladimir Tismăneanu sau cât îl scoate din minți faptul că președintele Iohannis nu l-a băgat în seamă niciodată, nu i-a cerut niciodată părerea, nu a apelat la vastele sale cunoștințe. Nu avem de unde ști ce informații avea Klaus Iohannis, dar poate că erau bune. Doar nu era să se lase consiliat de unul care, iată, are patalama de la judecător că nu se pricepe la realitățile românești. Nepricepuți din ăștia are președintele României primprejur cu tonele, nu-i mai trebuia unul în plus."
 ],
 "https://www.catavencii.ro/editorial/saracie-pe-bani-grei/": [
  "Sărăcie pe bani grei",
  "Nu există nici un strop de inteligență în bugetul prezentat de guvernul PNL-USR-PLUS. Același tip de prostie înfricoșată și obedientă, arătată de Băsescu în 2010, cînd a tăiat salarii și pensii și a mărit TVA-ul, fiindcă așa i se spusese de la FMI, o găsim azi în însăilarea lui Cîțu.Aceste coșmaruri pe care conducătorii României le propun poporului se nasc din două cauze: lipsa cunoștințelor și securismul. Băsescu a fost un turnător dovedit cu acte și un habarnist cu studii la Institutul de Marină unde, se știe, esențială la admitere era proba sportivă.Cîțu, la rîndul lui, e mai prost decît multe mii de economiști români care n-au ajuns premieri fiindcă n-au ales traseul impostorilor, adică politica. Oricum i-ai întoarce biografia, oricîtă umbră ai proiecta pe farsa lui școlară, nu ai cum să nu observi că omul nu stăpînește exprimarea simplă, nu duce frazele la capăt, nu a scos niciodată pe gură o idee, nu a smuls cuiva un zîmbet. N-ai cum să nu vezi că e un pitic care se ridică pe vîrfuri, un ins limitat care se screme să se umfle și pompează aerele unei broaște într-o piele de bou.Cea de-a doua condiție, aia de securist, decurge din acte ostile la adresa țării lui, de la atacul monedei naționale și ascunderea banilor în paradisuri fiscale la pornirea de a vinde la comandă cele cîteva companii strategice contra bunăvoinței externe și a comisioanelor interne. Nu sînt dovezi că Vasile Cîțu toarnă la Servicii, dar sînt destule probe că face României exact ce i-au făcut securiștii din 1990 încoace.Să tai bani de la consum, de la Educație și Sănătate înseamnă să sabotezi nu numai condiția imediată a populației, ci și cele mai bune pîrghii de creștere a nivelului de trai. Investițiile și privatizările dau roade tîrzii (atunci cînd dau), dar ele nu sînt soluții cosmice, așa cum cred evangheliștii eliminării statului din economie, ci măsuri complementare. Fără consum, fără ca populația să stea pe pensii și salarii crescute, economia se scufundă în datorii.Bugetul prezentat de Cîțu descrie o traiectorie moartă pentru economia românească, o revenire la formula traiului pe datorie și la păstrarea sprijinului politic extern la schimb cu resurse naturale și companii profitabile de stat.Bugetul prezentat de Cîțu nu e un act de guvernare responsabilă, ci o afacere politică. România ajunge iar să-și cumpere sărăcie la prețuri exorbitante."
 ],
 "https://www.catavencii.ro/editorial/tulpina-din-gradina-maicii-domnului/": [
  "Tulpina din grădina Maicii Domnului",
  "Motto:\nÎntr-o grădină, sub o tulpină,\nzării un virus ca o lumină.\nSă-l rup se strică, să-l las mi-e frică,\ncă vine altul și ni-l ridică.A trebuit să treacă aproape o jumătate de veac de la apariția acelui firicel de fată din Carpați altoit pe o bîrnă la Montréal, cînd s-a vorbit despre miracolul românesc, și iată că România e iarăși pe buzele tuturor.Tocmai cînd ne așteptam ca regele întristat al Suediei să ne anunțe că Mircea Cărtărescu a ratat pentru a patra oară Premiul Nobel, un mare cercetător cu accent nordic a vestit lumii că i-a decernat premiul întîi cu coroniță de coronavirus unei tulpini românești.Cînd am auzit știrea la televizor nu-mi venea să cred că avem și noi, în sfîrșit, tulpina noastră. Că după ce am pierdut în ultimii treizeci de ani tulpinile roșiilor românești, ale gogoșarilor și ale pătlăgelelor vinete, ale căror semințe au devenit acum olandeze, e o consolare că am ajuns să producem un virus cu trăsături mioritice.Sigur că se vor găsi indivizi ranchiunoși care ne vor acuza de plagiat, că n-ar fi cu adevărat românească tulpina cu pricina, ci una sosită pe șestache din perfidul Albion, costumată în ie și tîrlici de lînă croșetați de țața Gherghina în dosul șurii.Așa-i lumea: ra! Că dacă Iisus ar fi fost român nu s-ar mai fi înălțat niciodată la cer, să-și vadă Tatăl, că-l trăgeau invidioșii de țurloaie în jos, să rămînă cu noi, să sufere și să mănînce salam cu soia precum Klaus Iohannis care nu s-a fofilat la părinții săi în RFG.Aidoma Afroditei, răsărită din spuma mării, coronavirusul ițit din balele liliacului de peșteră chinezesc fost-a mitizat pentru inteligența sa artistică și pentru talentul de a se deghiza, căci, lipsit de complexe sociale, religioase sau etnice, nu s-a sfiit să locuiască ba în barba preafericitului patriarh sîrb Irineu, ba în nasul nefericitului Trump, ca să nu-i mai punem la socoteală pe anonimii la care a stat în gazdă, fără zarvă, fără lăutari și fără să le plătească chiria și parastasele.Cum să nu fim mîndri că de acu’ încolo n-o să mai consumăm coronavirus de import, că avem și noi tulpina noastră națională?Bine ar fi să o cultivăm cu pricepere, cu evlavie și recunoștință, căci poate înmiresmata tulpină românească o fi etno, cu damf de liliac înflorit în pridvor. Și după ce Bill Gates ne-a anunțat că nu rachetele cu focoase nucleare, ci virușii sînt armele viitorului, îi vom putea întîmpina fără frisoane pe muscalii care tocmai și-au instalat niște baterii în Crimeea, îndreptate spre București, cu o rafală de tulpini românești, mai ieftine și mai eficiente decît avioanele NATO cumpărate la mîna a doua pe bani grei."
 ],
 "https://www.catavencii.ro/mesaj-de-unitate-ca-un-ordin-pe-unitate/": [
  "Mesaj de unitate ca un ordin pe unitate",
  "Rareș Bogdan a ieșit din nou public să facă un apel la unitate în actul de guvernare. Și cum să impulsionezi mai mult această unitate dacă nu ca la unitate, spunând că există politicieni în coaliție care au un comportament care seamănă „destul de mult cu comportamentul dlui Năstase“? Cât despre performanțele miniștrilor USR-PLUS, Rareș Bogdan spune că „cel mai rezonabil“ dintre ei este Claudiu Năsui. Pare că, la fel de bine, ar fi putut să spună că „cel care e mai puțin penibil e prostul ăla de Năsui“. Cumva pe-aici se situează pacificatorul Rareș Bogdan, al doilea om dintr-un PNL în care primul om e cam ultimul om în ziua de azi.Rareș Bogdan a ieșit să ceară unitate amenințând. Îi avertizează pe cei care mai au de gând să atenteze cu ceva la reforma domnului Cîțu că în spatele premierului se află nu doar el, un biet europarlamentar din ordinul ferchezuiților, ci însăși mașinăria, tinicheaua supremă, agregatul: președintele Iohannis. Rareș Bogdan știe să facă un apel la unitate din care se simte că va mai face și un rapel la două-trei săptămâni: a amenințat că cine va comenta deciziile lui Cîțu își va atrage furia sa. Cuvintele ferchezuitului: „Dacă cineva va încerca să îl boicoteze pe Florin Cîțu, înainte ca Florin să se ocupe de acea persoană, voi fi unul dintre cei care nu voi ezita să-l atac public și violent pe cel care va face asta“. Superb, impunător, familiar și ferm deopotrivă, urlător și suav, între Șoșoacă și o nocturnă de Chopin.Și, ca să n-o lungesc, după ce l-a făcut pe Barna că are apucături de „domnul Năstase“, Rareș Bogdan i-a administrat o batistuță peste ochi și lui Kelemen Hunor: el nu a vrut tăierea sporurilor anul acesta. Ohoo, în sfârșit, au aflat și românii cine a amânat fericirea românilor cu un an: Kelemen."
 ],
 "https://www.timesnewroman.ro/it-stiinta/epava-antica-de-la-mamaia-a-fost-identificata-e-un-opel-vectra-din-1992/": [
  "Epava antică de la Mamaia a fost identificată. E un Opel Vectra din 1992",
  "Pe plaja din Mamaia a fost descoperită o epavă care face lumină într-o perioadă încă nedescifrată a istoriei noastre și ne învață cum trăiau strămoșii noștri îndepărtați, din anii 90. Ca să vă faceți o idee, pe atunci locuitorii acestei țări nu aveau nici măcar televizoare color, fiind nevoiți să-și petreacă timpul liber furând din ultimele fabrici comuniste rămase deschise, sau luând bătaie de la colegii lor mineri.Epava aparținea unui contabil care în august 1993 delapidase o sumă de bani de la propriul loc de muncă și cumpărase acest Opel Vectra la mâna a doua, adus din Germania de un fost coleg de armată, care furase mașina din parcarea unui supermarket de lângă Hanovra, ceea ce arată strânsele legături economice între populațiile germanice și locuitorii din spațiul carpato-danubiano-pontic.”Chiștoacele din scrumieră sunt foarte bine păstrate și ne vor ajuta să stabilim dieta posesorului acestei epave. Sperăm chiar să aflăm compoziția reală a sucurilor de la dozator din anii 90, pentru că acei compuși chimici încă nu au fost identificați, se presupune că provin din reziduurile de la Cernobîl”, spune arheologul Decebal Popescu, cel care a găsit epava.Arheologii au valorificat deja câteva piese din Opelul găsit, mai precis o oglindă și farul stânga, care au fost vândute pe Olx unui român care a mărturisit că nu e colecționar, dar circulă tot cu un Vectra din 90."
 ],
 "https://www.timesnewroman.ro/it-stiinta/geniu-un-barbat-poate-memora-toata-lista-de-cumparaturi-pe-care-i-o-face-sotia/": [
  "Geniu! Un bărbat poate memora toată lista de cumpărături pe care i-o face soția",
  "I se spune Einstein! Bărbatul Marian Coltea din Berceni este în atenția savanților din lumea întreagă. Omul e în stare să memoreze lista de cumpărături a soției fără să-și noteze nimic și ce e mai uluitor e că reține și micile detalii de pe listă, care l-ar da peste cap pe un bărbat normal.”Marian știe inclusiv ce marcă de hârtie igienică să ia, știe dacă să ia porumb fiert la conservă sau la borcan, nici nu e nevoie să sune. Știe inclusiv să ia altă marcă de cafea în ziua în care soția lui simte că parcă ar avea chef să facă o schimbare. E ca și cum cortexul lui cerebral e conectat la centrul ei neurologic de mofturi”, spune Decebal Popescu, savantul care îl studiază pe geniul din Berceni.”Marian e atât de inteligent încât atunci când merge cu soția la cumpărături și fiecare are coșul lui, el știe exact ce va pune soția în coș, ca să nu ia și el aceleași produse. Asta înseamnă un IQ de peste 600. De fapt, nici nu e corect să i se spună Einstein. Lui Einstein ar trebui să i se spună Marian”, explică Decebal Popescu."
 ],
 "https://www.timesnewroman.ro/it-stiinta/incepe-programul-spatial-romanesc-tone-de-moloz-vor-fi-aruncate-ilegal-pe-luna/": [
  "Începe programul spaţial românesc! Tone de moloz vor fi aruncate ilegal pe Lună",
  "După zeci de ani de pregătire meticuloasă, programul românesc de cucerire a spaţiului cosmic e pe punctul de a fi lansat! O dubă Ford Transit din anii 90, condusă de cosmonautul din Berceni cunoscut doar ca Nea Ilie, e gata să fie cuplată la racheta Soyuz cumpărată la mâna a doua din Republica Moldova.Dacă totul funcţionează conform planului, duba spaţială va căra moloz pe Lună în fiecare zi, rezolvând o veche problemă a bucureştenilor şi a românilor în general.„E greu domle cu Garda de Mediu, cu primăria, cu ăştia, nu te mai lasă să arunci moloz nicăieri, zice că strici natura, că draci, că laci. Da’ unde să ducem nene molozu’, pă Lună? Bine, mă, îl ducem pă Lună”, precizează comunicatul oficial al Agenţiei Spaţiale „Car Moloz 07242****6 Cereţi Cu Ilie”, cum a fost botezat organismul care coordonează misiunea.Agenţia Spaţială susţine că are toate aprobările de la UE şi ONU necesare depozitării molozului pe Lună, însă stickul pe care se aflau s-a demagnetizat la traversarea centurii Van Allen."
 ],
 "https://www.timesnewroman.ro/it-stiinta/mama-robotului-perseverance-furioasa-ca-acesta-s-a-dus-pe-marte-fara-caciula/": [
  "Mama robotului Perseverance, furioasă că acesta s-a dus pe Marte fără căciulă",
  "Scandal cu scântei la NASA, unde mama robotului Perseverance, doamna Perseverance a criticat dur conducerea agenției spațiale. Aceasta este nemulțumită de condițiile în care a fost trimis odorul pe Marte, așa, fără căciulă.„Oameni buni, sunteți bătuți în cap? Ați văzut ce frig e afară pe Marte, în zori sunt aproape minus 60 de grade, răcește ăla. Cine-i șterge mucii și cu ce? Cât credeți că ține pânza aia de la parașută, umblă murdar. Ce-o să zică lumea despre mine, a plecat din casă de roboți neserioși, nu?”, a spus mama robotului.Conducerea NASA l-a contactat deja pe celebrul aventurier american Elon Musk și a discutat cu el condițiile în care acesta, care a mai trimis chestii pe Marte, n-ar putea să trimită și o căciulă și două senvișuri pentru robot. Elon a fost de acord, cu condiția ca de nava spațială să fie agățat și un clown, ca să știe și extratereștrii cu ce specie de vietăți au de-a face."
 ],
 "https://www.timesnewroman.ro/life-death/cel-mai-norocos-oltean-a-gasit-o-sarma-cu-patru-foi/": [
  "Cel mai norocos oltean. A găsit o sarma cu patru foi!",
  "Dădu norocul peste el! Un oltean tocmai găsi o sarma cu patru foi, după ce a căutat prin toată oala. Olteanul zice că n-a pomenit de când e neamul lui așa noroc: ”Nimic nu indica faptul că ar fi o sarma norocoasă. Chiar dacă are patru foi, nu era mai groasă decât celelalte. Doar că n-avea carne deloc, avea doar varză tocată în interior!”, spune olteanul.Imediat după ce a găsit-o, norocul olteanului s-a schimbat profund în bine. Maică-sa l-a sunat să-i spună că tatăl lui natural e de fapt din Sibiu!Chiar dacă a găsit sarmaua cu patru foi, olteanul nu s-a lăsat și a dat gata și restul sarmalelor, dar n-a mai găsit niciuna. Statisticienii spun că șansele să găsești două sarmale cu patru foi în aceeași oală sunt infime: ”sunt mai mici decât șansele ca Steaua să fie FCSB”.Deja au apărut criticii, care spun că adevărata sarma cu patru foi trebuie să aibă fiecare foaie de la o varză diferită. ”Așa, cu foi din aceeași varză, nu făcu nimic, are zero valoare”, spune un oltean. Legenda spune că ultimul oltean care a găsit o sarma cu patru foi a fost Mihai Viteazul, al cărui noroc este legendar, el fiind asasinat de austrieci."
 ],
 "https://www.timesnewroman.ro/life-death/colega-din-corporatie-cocosata-de-cate-martisoare-a-primit-astazi/": [
  "Colegă din corporație, cocoșată de câte mărțișoare a primit astăzi",
  "Deși pandemia ar fi fost un prilej bun să nu mai dăm mărțișoare random la toate femeile pe care le întâlnim, situația nu s-a îmbunătățit semnificativ față de anii precedenți. O femeie care lucra într-o multinațională din București a fost dusă de urgență la spital în această dimineață după ce s-a prăbușit sub povara mărțișoarelor atârnate în piept.„Obiceiul mărțișorului vine din vremuri imemoriale de pe vremea când încă era bun simț. Indiciile se află nume, se numește «mărțișor» nu «mărțișoare» că nu le dai cu toptanul. Când venea primăvara, dacă-ți plăcea o fată și urma să o inviți la horă pentru ca mai apoi s-o duci la biserică și să te apuci să-l creezi pe bunicul retardatului de azi, îi dădeai un mărțișor. Dacă fata avea deja unul, ghinion, nu te mai bagi”, explică, ca la proști, etnologul Decebal Popescu.Din păcate, spune specialistul, vechile obiceiuri s-au uitat și acum bărbații, disperați de atenție dau mărțișoare fără discernământ, creeînd astfel situații penibile, în care femeia trebuie să mulțumească cu o politețe falsă și să se prefacă că-i place. „La fel cum niciun bărbat n-a spus vreodată, «doamnă, ce copil urât aveți» nicio femeie n-a răspuns când a primit mărțișor «Mvai, ce urât e mărțișorul ăsta, l-ai scuipat pe vânzător când l-ai cumpărat. Ce-i asta, ciumă cu șnur?»”, spune explică dl. Decebal.Presiunea este mult mai mare pe femeile care lucrează în firme unde sunt foarte mulți bărbați, cum ar fi IT, unde trebuie să suporte ritualul ăsta de la toți tăntălăii din firmă. „Evident, cel mai prost animal rămâne domnul care ia o pungă de mărțișoare și se duce la colege, o trântește pe birou și spune «Alegeți care vreți, toate sunt frumoase». Se lucrează la un proiect de lege zilele astea pentru a evita această situație și oamenii care mai fac așa ceva să fie amendați cu sume cuprinse între 500 și 700 de lei”"
 ],
 "https://www.timesnewroman.ro/life-death/maimuta-cici-inventatorul-oltcitului-a-murit-azi-la-zoo-craiova/": [
  "Maimuța Cici, inventatorul Oltcitului, a murit azi la Zoo Craiova",
  "Un inventator apreciat, un inginer cunoscut în breasla sa, cimpanzeul Cici, rămas în istorie pentru crearea „mașinii” Oltcit s-a stins din viață în această dimineață la reședința sa de la Zoo Craiova. Acesta a fost înconjurat în ultimele sale clipe de preteni, rude, apropiați și girafa Ghiță cu care a avut o dușmănie ce s-a întins pe decenii întregi.Cici, născut la Craiova, a urmat cursurile Facultății de Automobile Rutiere de la Brașov înainte de a se întoarce în orașul natal pentru a oferi ceva comunității. După ani de cercetare acesta a prezentat responsabililor din industria comunistă modelul Oltcit 11R și i-a impresionat nu doar prin futurismul mașinii ci și prin tumbe și giumbușlucuri.În anii care au urmat Oltcit a început să fie produs la scară largă, exportat în multe țări care până atunci erau numite „prietene”. Acesta a dobândit numeroase întrebuințări în gospodărie, fiind foarte util ca și coteț de găini sau depozit pentru borcanele de murături.Nu te vom uita niciodată, Cici, blănos blând cu urechi clăpăuge și suflet de inginer. RIP."
 ],
 "https://www.timesnewroman.ro/life-death/vaccinarea-duduie-coada-la-vaccin-de-la-romexpo-e-mai-mare-decat-coada-la-mici/": [
  "Vaccinarea duduie. Coada la vaccin de la Romexpo e mai mare decât coada la mici!",
  "Toate sondajele care arătau că românii nu ar vrea să se vaccineze nu au fost decât niște perdele de fum, lansate de aceleași companii de sondaj care au prevăzut de s-au căcat pe ele cum va obține AUR aproape 10% la alegeri. Coada de la Romexpo de la vaccinare s-a dovedit mai lungă decât cea de la mici.„Eu inițial m-am băgat aici că am crezut că e iar târgul ăla de carte și am zis să bag o porție de mici, o bere și să-mi iau un teanc de cărți să le pozez pentru instagram. Abia după o oră m-am prins că e cu vaccinare, dar dacă tot e gratis, de ce nu, am cerut o porție de patru vaccinuri și-o bere”, spune Adrian Costea, un profesor care tocmai a terminat procedura.Atmosfera la coadă a fost una destinsă, jovială și s-au legat multe prietenii, pe fondul urii comune față de trăncăneala lui Raed Arafat. Campania de vaccinare va continua și în zilele următoare, la fel ca și campania de gargară despre importanța vaccinării, să nu cumva să se răcească gura colonelului Gheorghiță."
 ],
 "https://www.timesnewroman.ro/monden/doctorita-plusica-acuzata-de-mai-multi-ursuleti-ca-a-luat-spaguta/": [
  "Doctorița Plușica, acuzată de mai mulţi ursuleţi că a luat şpăguţă",
  "Veşti proaste pentru mii de copii care adoră să se zgâiască la minunatele producţii Disney! Doctoriţa Pluşica riscă până la şase anişori de puşcărică dacă acuzaţiile că a luat şpăguţă se dovedesc câtuşi de puţintel adevărate.„Mai mulţi ursuleţi mi s-au plâns că Doctoriţa Pluşica nici nu se uită la tine dacă nu vii cu nişte bănişori în pliculeţ, între câteva sutici şi câteva miuţe de euraşi, în funcţie de complexitatea operăţiculicii. Eu n-am auzit de aşa ceva, dar ştiţi vorba aia, trăim în ţărişoara tuturor posibilităţucilor”, spune Doreluş Marcelică, fost directoraş la pompiţe funebre şi actual managerel al clinicuţei unde activa Doctoriţa Pluşica.„Cerea şpăguţă – ea nu-i zicea însă şpăguţă, ci cadouaş – pentru orice, de la o banală amigdalectomiţă până la transplantuţul de ficăţel”, a declarat procuroraşul care instrumentează dosărelul.Parchetuţul cere pedepsuţa maximuţă pentru Doctoriţa Pluşica şi cele două asistentuţe cu care lucra, ele fiind acuzate de luare de mituţă, condiţionarea actuţului medical şi constituire de grupuleţ infracţional organizăţel."
 ],
 "https://www.timesnewroman.ro/monden/farsa-la-bairamul-lui-selly-de-fapt-era-victor-micula-in-uniforma-de-politist/": [
  "Farsă la bairamul lui Selly. De fapt era Victor Micula în uniformă de polițist!",
  "S-au scris foarte multe despre intervenţia poliţiştilor la aniversarea lui Selly, însă adevărul abia acum iese la iveală: totul a fost o farsă!Mai exact, cei care au ‘spart’ petrecerea cu manele şi şampanie de fiţe din luxosul McDonald’s de pe malul lacului Snagov nu erau poliţişti adevăraţi, nici măcar impostori adevăraţi, ci, ca la mai toate descinderile din ultima vreme, Victoraş Micula şi prietenii săi, deghizaţi în poliţişti.„Măcar de data asta n-a avut acces la informaţii clasificate, ci doar la un Happy Meal şi o dedicaţie de la Ţancă Uraganu”, a precizat, spăşit, subvicedirectorul adjunct al Poliţiei Române, chestorul Jenel Mavrocordat.Surse apropiate lui Selly spun că „amenda” încasată la cheful clandestin a fost investită de Micula în nişte capace noi pentru jantele limuzinei personale, grav afectate de spălarea repetată cu Frutti Fresh."
 ],
 "https://www.timesnewroman.ro/monden/ministrul-educatiei-il-ataca-dur-pe-selly-salam-e-cu-7-clase-peste-tanca/": [
  "Ministrul Educaţiei îl atacă dur pe Selly: „Salam e cu 7 clase peste Ţancă”",
  "Mustrări din toate direcțiile îndreptate spre vloggerul Selly, care a dat un chef unde l-a chemat pe Țancă Uraganul, un manelist de categorie B. Ministrul educației susține că îi e rușine că e român și că noua generație își bate joc de valori: ”Salam e cu 7 clase peste Țancă, tineretul calcă în picioare ce am construit noi ca popor”, spune ministrul.”Mi-e dor de chefurile alea elegante, restrânse, cu Sandu Ciorbă în boxe, cu vin și cola amestecate deja în pet de băiatul ăla mai priceput, cu fetele îmbrăcate frumos, modest, cu cămăși cu paiete și trening cu șosete. Ăștia mai tineri vin cu toate căzăturile, beau aperol șpriț cu maneliști la care nu le-aș da doi lei dacă i-aș vedea cerșind în personalul de Roșiori”, spune ministrul educației.Opinia publică e de partea ministrului: ”Selly e cea mai bună dovadă că sistemul de educație este un eșec. Dacă Selly ar fi avut profesori cât de cât buni ar fi învățat că Salam este un zeu și Țancă nu merită nici să-i lustruiască microfonul. Asta e, Salam rămâne pentru românii cu facultate, nu pentru semidocți ca Selly!”."
 ],
 "https://www.timesnewroman.ro/monden/primul-trio-de-stand-up-bisericesc-teodosie-viodosie-si-preafericitul-costel/": [
  "Primul trio de stand-up bisericesc! Teodosie, Viodosie şi Preafericitul Costel",
  "Moment de referinţă în istoria Bisericii! Catedrala Neamului va găzdui azi primul său spectacol de stand-up creştin. Pe scena amenajată în faţa altarului va evolua cea mai veche trupă de gen din România, apreciatul trio alcătuit din ÎPS Teodosie, ÎPS Viodosie şi Preafericitul Costel.Intrarea e pe bază de donaţie, iar enoriaşilor li se promite o „divină comedie” cu poante aprobate de canonul bisericesc, precum celebrul banc cu suta de mătănii sau îndrăgita pildă a omului care şi-a băgat crucea în el de blender.„Sperăm să continuăm evenimentele pline de ha-ha-har cu alte nume mari ale scenei aurite, precum Serafim Floroaia şi Toma Credinciosul de la Ceva Miruns, Dan Sfântulescu, Mucenicutzu sau băiatul ăla cu ‘aceasta a fost una dintre molifte’. Ne bazăm şi pe veterani precum BORu Octavian Dumitru, Ortodoxinte de la Postul Mare sau Toni Greco-Catolicu de la Convertis”, adaugă părintele Onufrie, Event Manager.Spectacolul va fi transmis de canalul Trinitas Comedy în regim pray-per-view."
 ],
 "https://www.timesnewroman.ro/politic/colonelul-gheorghita-pristanda-pe-onoarea-mea-am-vaccinat-2-milioane-in-cap/": [
  "Colonelul Gheorghiță Pristanda: ”Pe onoarea mea, am vaccinat 2 milioane în cap!”",
  "Acuzații grave la adresa șefului vaccinării din România, făcute de un prefect, pe care îl vom numi Fănică, pentru a-i proteja identitatea. Se pare că Gheorghiță Pristanda ar fi tras condeiul cu dozele administrate și că numărul de vaccinați nu prea iese la calcul.Jignit, Gheorghiță ar fi enumerat dozele: ”400.000 de doze la Mapn, 800.000 de doze la MAI, 500.0000 de doze la soldați, 100.000 de doze la școlile de fete, 200.000 la școlile profesionale, 500.000 la primării, 800.000 la prefecturi, 2 milioane de vaccinați în cap, coane. Poate așa, să se fi spart 3-4 doze, or mai fi rămas pe fundul flaconului”, ar fi argumentat rapid Gheorghiță.Degeaba i s-a spus: ”Gheorghiță, le-ai mai numărat o dată pe alea și numeri prost”. Micile inadvertențe de comunicare făcute de colonelul Gheorghiță au fost puse pe seama ”fameliei mari, renumerație după buget mică. Vai de mine, coane, pe onoarea mea, 2 milioane de vaccinați în cap!”Același Gheorghiță admite că ideea unui certificat de vaccinare e foarte bună și fără el libertatea de circulație ar trebui restrânsă: ”Curat neconstituțional, dar țineți-i în case!”"
 ],
 "https://www.timesnewroman.ro/politic/dupa-blocarea-lui-sosoaca-rares-bogdan-a-ramas-singura-femeie-isterica-de-pe-facebook/": [
  "După blocarea lui Șoșoacă, Rareș Bogdan a rămas singura femeie isterică de pe Facebook",
  "Internetul este un pic mai sărac începând de ieri, când senatoarea Diana Șoșoacă a fost suspendată pe Facebook după ce a încălcat regulamentul platformei. Astfel, românii care vor să se distreze pe seama unei femei isterice rămân cu Rareș Bogdan, europarlamentarul PNL care ar putea fi noul președinte al României.Spre deosebire de Șoșoacă, Rareș are un băiat care-i scrie textele și în felul acesta mesajul habarnist, protocronist și revoluționar tâmpit se mai diluează un pic. Dar nu schimbă aroma de discurs de precupeață care a citit două cărți și două articole pe medium.com care face genul ăsta de discurs atât de savuros.Pe de altă parte Rareș Bogdan nu este un sărăntoc și-și permite și niște advertoriale nemarcate prin presa de flămânzi, așa că poate să se exprime și dacă va fi suspendat de pe Facebook că este prost. Totodată, europarlamentarul încă mai are acces la televiziuni cu audiență de 0% care l-ar primi cu dragă inimă să ocupe locul rămas liber de șomerul analist politic al zilei care n-a putut ajunge la emisiune că l-a prins administratorul pe casa scării și i-a cerut întreținerea."
 ],
 "https://www.timesnewroman.ro/politic/psd-tineret-acuza-usr-tineret-ca-le-a-copiat-parerea-despre-copiat/": [
  "PSD Tineret acuză USR Tineret că le-a copiat părerea despre copiat",
  "Contre politice la cel mai înalt nivel între organizațiile de tineret ale principalelor partide marxiste din România, PSD și USR, după ce useriștii ar fi luat cu copy-paste poziția oficială a tinerilor pesediști față de studenții exmatriculați pentru fraudă la facultatea de Drept.Dan Barna și Ciolacu au intervenit și au dat o declarație comună, ca să-i tempereze pe tinerii din partide: ”Să ridice piatra acela care și-a făcut licența pe bune”, moment în care s-a făcut liniște în ambele partide. Cele două partide se ceartă acum pentru că vor să-i coopteze pe cei 45 de exmatriculați, tineri care au dovedit deja că au un viitor în politică.Ca să arate cât de progresiști sunt, PSD le-a oferit copiatorilor de la Drept posturi de subprefect, dar USR a plusat și le-a promis că vor fi toți consilierii lui Barna și că vor avea toate șansele să fie în funcții de conducere prin filiale, ca membri ai Team Barna. Ciolacu l-a sunat disperat pe Barna: ”Dane, mai lasă-mi și mie ceva. Voi îi luați pe toți ăștia descurcăreți, nu e corect”, spun surse din USR."
 ],
 "https://www.timesnewroman.ro/politic/scandal-pe-buget-in-parlament-cineva-n-a-pus-bani-la-cheta-pentru-pizza/": [
  "Scandal pe buget în Parlament! Cineva n-a pus bani la cheta pentru pizza",
  "E război pe faţă în forul legislativ suprem al ţării! Discuţiile despre buget au degenerat după ce calculele au arătat că cel puţin un parlamentar nu a lăsat bani la cheta organizată azi pentru pizza.„În momentul sosirii livratorului s-a constatat că lipseau trei lei, deşi teoretic trebuia să avem suficient, plus ciubuc”, explică un senator USR care a filmat întregul scandal şi l-a postat în 42 de episoade pe contul său de Tikitoki.„Au început să dea vina unii pe alţii, cei de la PNL îi acuzau pe cei de la PSD că sunt chitroşi şi se fofilează, cei de la PSD jurau că i-au pus lui Orban pe Revolut toţi cei 50 de lei… Până s-au liniştit apele, s-a răcit pizza. Acum mâncăm pizza rece. Pentru asta au murit oameni la Revoluţie?”, se plânge Talpă Scorţoasă, deputatul minorităţii amerindiene.Câţiva parlamentari AUR au fost auziţi urlând că ei nici măcar nu voiau pizza, că şi-au adus de acasă o caserolă cu mămăligă cu brânză."
 ],
 "https://www.timesnewroman.ro/sport/aniversare-prodanca-a-fost-confundata-pentru-a-1-000-a-oara-cu-o-prostituata/": [
  "Aniversare! Prodanca a fost confundată pentru a 1.000-a oară cu o prostituată",
  "Impresara Ana Maria Prodan a sărbătorit în această dimineață o cifră rotundă, a mia oară când este confundată cu o prostituată. Fericitul eveniment a avut loc la ieșire dintr-un studio TV, unde se bălăcărise cu câțiva bărbați numiți generic „oameni de fotbal”.Prodanca s-a rezumtat în a-l băga în mă-sa pe cel care i-a oferit 200 de euro pentru 15 minute și a continuat să flegmeze pe fotbalistul care nu umfla roata la mașina personală suficient de repede. Întoarsă la hotel a găsit un cadou frumos din partea soțului ei, un plic sigilat pus pe noptieră.Impresara spune că aceste lucruri se întâmplă pentru că bărbații sunt misogini și cred că orice femeie care și-a pus silicon în sâni, umblă cu haine provocatoare, pozează dezbrăcată în reviste și este foarte țață este automat și curvă. „Unele femei fac asta pentru a se simți bine în pielea lor și a arăta ce sunt și ce simt în sufletul lor”."
 ],
 "https://www.timesnewroman.ro/sport/coltescu-si-a-invatat-lectia-ii-urez-succes-simonei-in-meciul-cu-aia-grasa/": [
  "Colțescu și-a învățat lecția: „Îi urez succes Simonei în meciul cu aia grasă“",
  "După ce s-a trezit în mijlocul unui imens scandal pentru că i-a zis unui negru „ăla negru“, Sebastian Colțescu a decis să fie mult mai diplomat și atent în exprimare. Lucrul ăsta se vede și din modul în care i-a urat Simonei Halep succes în meciul cu Serena Williams.„Îi urez succes Simonei în meciul cu aia grasă“ este exprimarea elegantă prin care Colțescu a evitat abil s-o numească „aia neagră“ pe Serena Williams. Prietenii arbitrului spun că acesta a luat meditații cu un profesor de română în ultimele luni, tocmai pentru a reuși să se exprime mai elevat.„Am evoluat mult de când iau meditații“, se laudă Sebastian Colțescu. „Doar ca să vă faceți o idee, acum aș putea s-o descriu pe Serena în multe feluri fără să folosesc apelativul «aia neagră»: «aia bașoaldă», «aia butucănoasă», «aia deformată», «aia ca un bărbat», «aia cât China», «aia ca noaptea», «aia godziliană», «aia lată și înaltă» sau «aia de sperie cântarul». Vedeți, exprimare de gentleman, fără urmă de rasism.“"
 ],
 "https://www.timesnewroman.ro/sport/in-onoarea-lui-brancusi-pandurii-tg-jiu-isi-schimba-numele-in-sculptorii-tg-jiu/": [
  "În onoarea lui Brâncuși, Pandurii Tg. Jiu își schimbă numele în Sculptorii Tg. Jiu",
  "Gest emoționant în Târgu Jiu, cu ocazia zilei de naștere a marelui sculptor Constantin Brâncuși. Denumirea echipei locale de fotbal a fost schimbată din Pandurii Tg Jiu în Sculptorii Tg Jiu, după o tentativă eșuată de a numi echipa Domnișoarele Pogany sau Prințesele X, potrivit consiliului județean Gorj.Se pare că variantele cu Prințesele X și Domnișoarele Pogany au fost respinse de jucători, care însă ar fi acceptat numele Pupăcioșii Tg Jiu, ca omagiu pentru Poarta Sărutului. Locuitorii orașului sunt de acord că expresia ”pupăcioșii au învins în deplasare” sună însă a abuz sexual, deci propunerea a căzut.”Nu ar fi fost ok nici pentru suporteri să scandeze Hai Prințesele!”, spune Gabriel Dodoi, atacantul echipei. Fundașul Constantin Grecu, botezat așa în amintirea marelui sculptor român, spune că i s-a părut o idee bună ca porțile terenului din Târgu Jiu să fie schimbate cu unele din piatră, reproduceri după Poarta Sărutului din oraș, pentru că portarul adversarilor nu se mai aruncă așa după orice minge, riscând să se accidenteze serios."
 ],
 "https://www.timesnewroman.ro/sport/probleme-cu-permisul-lui-florinel-coman-are-voie-sa-conduca-doar-tancuri-rusesti/": [
  "Probleme cu permisul lui Florinel Coman! Are voie să conducă doar tancuri rusești",
  "Veşti proaste pentru îndrăgitul jucător de fotbal Florinel Coman! Permisul ucrainean de conducere pe care îl folosea acesta nu doar că e obţinut pe căi ilicite, dar e şi categoria greşită.Potrivit autorităţilor, documentul obţinut în Ucraina îi permite fotbalistului să conducă exclusiv vehicule blindate grele tip tanc, şi nici măcar orice fel de tancuri, ci doar pe cele de provenienţă sovietică.„În Ucraina, categoriile sunt puţin diferite. Dacă la noi A e pentru motociclete şi B pentru autovehicule mici, la ucraineni A-ul e pentru maşini obişnuite iar B-ul e pentru ‘vehicule cu şenile, blindaj şi turelă fabricate în fosta Uniune Sovietică’. Astfel de permise sunt foarte utile acolo. Aici, mai puţin. Cred că sunt maximum 5 tancuri sovietice în circulaţie în România în zilele noastre”, explică Gigel Vârtej, poliţist rutier.„Dacă era obţinut legal şi ţinea morţiş să şi-l echivaleze, carnetul de tanc din Ucraina îi permitea, totuşi, să conducă un Oltcit”, adaugă Boris Popescu, specialist în permise."
 ]
}