{
 "https://stirileprotv.ro/stiri/actualitate/bugetul-pe-2021-votat-azi-parlamentul-reia-dezbaterile-intrerupte-la-2-noaptea.html": [
  "Bugetul pe 2021, votat după o ședință-maraton. Principalii indicatori asumați de guvernul Cîțu",
  "Plenul reunit al Parlamentului a adoptat, marți, Legea bugetului de stat și Legea bugetului asigurărilor sociale de stat.Parlamentarii au adoptat, marți seară, Legea bugetului asigurărilor sociale de stat pe anul 2021, cu 254 de voturi \"pentru\" şi 128 - \"împotrivă\".Proiectul a fost adoptat în forma venită de la Guvern. Niciunul dintre cele trei amendamente depuse de parlamentari nu a fost aprobat.Proiectul legii bugetului asigurărilor sociale de stat pe 2021 a primit aviz favorabil sâmbătă în comisiile pentru buget ale Legislativului, în forma iniţiatorului. Acesta este stabilit la venituri în sumă de 90,08 miliarde lei lei, şi la fel la cheltuieli, la credite de angajament şi la credite bugetare.Suma de 283 milioane lei este pentru sistemul de asigurare pentru accidente de muncă şi boli profesionale şi la cheltuieli este de 140 milioane lei, la fel la credite de angajament şi la credite bugetare, iar excedentul este de 142,93 milioane lei.Următoarele elemente au fost luate în considerare în alcătuirea bugetului asigurărilor sociale de stat pe acest an şi anume valoarea punctului de pensie de 1.442 lei, astfel cum a fost majorat cu 14% la 1 septembrie 2020, creşterea câştigului salarial mediu brut în anul 2021 la 5.380 lei, faţă de 5.150 lei estimat pentru anul 2020 şi 4.853 lei realizat în anul 2019.De asemenea, a fost avută în vedere creşterea numărului de şomeri înregistraţi şi cifra ar fi de 310.000 de persoane pentru acest an, comparativ cu 305.000 anul trecut. Creşterea ratei şomajului înregistrat ar fi de 3,6%, comparativ cu 3,5% la sfârşitul anului trecut, conform notei de fundamentare a proiectului legii bugetului asigurărilor sociale de stat.Tot în cursul zilei de marți s-a votat și Legea bugetului de stat,  cu 234 de voturi \"pentru\" şi 170 de voturi \"împotrivă\".Proiectul de buget a trecut în forma prezentată de Guvern. Nu au fost adoptate amendamente.Bugetul de stat e stabilit la venituri în sumă de 173 miliarde lei, iar la cheltuieli 326 miliarde lei credite de angajament şi 261 miliarde lei credite bugetare, iar deficitul este de 87 miliarde lei.La nivel consolidat, deficitul este estimat la 7,16% din Produsul Intern Brut (pe cash) în 2021, în condiţiile unor venituri care reprezintă 32,67% din PIB, echivalentul a 364 miliarde lei, şi ale unor cheltuieli de 39,84% din PIB, însemnând 444 miliarde lei.Creşterea economică este estimată la 4,31% prevăzută pentru acest an.Dezbaterile au fost întrerupte în noaptea de luni spre marţi, la ora 2:00, după ce timp de câteva ore au fost prezentate şi supuse votului amendamentele formulate la bugetul Ministerului Dezvoltării.De altfel, pentru acest buget au fost formulate cele mai multe amendamente - peste 2.000 - foarte multe fiind susţinute în plen.Premierul Florin Cîţu a declarat că nu are emoţii privind votul din Parlament pe bugetul de stat pentru 2021, adăugând că o să fie prima dată când un astfel de proiect va trece \"curat\" prin Senat şi Camera Deputaţilor.\"Nu, nu am emoţii, aţi văzut cum a decurs dezbaterea şi în comisii. Cred că o să fie prima dată când un buget o să treacă curat prin Parlamentul României\", a afirmat Cîţu, la evenimentul \"Digitalizarea României, prioritate ZERO\", organizat de DC News Media Group.Potrivit prim-ministrului, citat de Agerpres, proiectul bugetului de stat pe 2021, aşa cum a fost configurat, nu poate fi catalogat drept unul al austerităţii.\"În primul rând, acest cuvânt austeritate, de fapt, înseamnă reduceri, tăieri şi eu vă provoc să găsiţi în acest buget aceste reduceri şi aceste tăieri. (...) Bugetul are o creştere a cheltuielilor totală de 5% aproape, mergem la 444,9 miliarde de lei, cheltuielile cresc, nu putem să vorbim de austeritate. Dacă ne uităm la investiţii, cheltuielile cresc cu aproape 8,3 miliarde lei, nici vorbă de austeritate. Ne uităm la cheltuielile de personal şi acolo există o creştere, ne uităm şi la cheltuielile cu asistenţă socială, pensii, alocaţii, etc., creşterea este de aproape 10,2 miliarde de lei. Deci, nu găsesc un domeniu unde să fie tăieri, de aceea nu înţeleg această legătura cu austeritatea, în afară de discursul politic, dar, mă aştept la specialişti, la profesionişti, să se uite exact la buget şi să vedem cum este construit\", a explicat Florin Cîţu.Luni seara, senatorii şi deputaţii au votat pe articole proiectul Legii bugetului pe acest an.Nu a fost acceptat niciun amendament la cele 57 de articole ale proiectului de lege, acestea fiind aprobate în forma Guvernului."
 ],
 "https://stirileprotv.ro/stiri/actualitate/coronavirus-romania-bilant-2-martie-peste-740-000-de-persoane-au-fost-declarate-vindecate-pana-in-prezent.html": [
  "Coronavirus România, bilanț 2 martie. 3.950 de noi cazuri de infectare în ultimele 24 de ore",
  "Coronavirus România, bilanț 2 martie. Până în prezent, pe teritoriul României au fost confirmate 808.040 de cazuri de persoane infectate cu noul coronavirus (COVID – 19).Bilanțul orei 13.00: 3.950 de noi cazuri de infectarePână marți, 2 martie, pe teritoriul României, au fost confirmate 808.040 de cazuri de persoane infectate cu noul coronavirus (COVID – 19).744.040 de pacienți au fost declarați vindecați.În urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 3.950 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.Distinct de cazurile nou confirmate, în urma retestării pacienților care erau deja pozitivi, 952 de persoane au fost reconfirmate pozitiv.Până în prezent, 20.509 persoane diagnosticate cu infecție cu SARS – CoV – 2 au decedat.În intervalul 01.03.2021 (10:00) – 02.03.2021 (10:00) au fost raportate 106 decese (62 bărbați și 44 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Argeș, Arad, Bacău, Bistrița-Năsăud, Botoșani, Brăila, Brașov, Buzău, Călărași, Caraș-Severin, Cluj, Constanța, Dâmbovița, Dolj, Galați, Gorj, Harghita, Hunedoara, Iași, Maramureș, Mureș, Neamț, Olt, Prahova, Satu Mare, Sibiu, Suceava, Timiș, Tulcea și Vaslui.Dintre acestea, 5 decese au fost înregistrate la categoria de vârstă 40-49 de ani, 13 decese la categoria de vârstă 50-59 ani, 27 decese la categoria de vârstă 60-69 ani, 29 decese la categoria de vârstă 70-79 ani și 32 decese la categoria de peste 80 de ani.105 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, iar pentru 1 pacient decedat nu au fost raportate comorbidități până în prezent.În unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 8.536. Dintre acestea, 1.044 sunt internate la ATI.Până la această dată, la nivel național, au fost prelucrate 6.052.659 de teste RT-PCR și 315.789 de teste rapide antigenice. În ultimele 24 de ore au fost efectuate 23.392 de teste RT-PCR (15.539 în baza definiției de caz și a protocolului medical și 7.853 la cerere) și 10.152 de teste rapide antigenice.\n\rDe asemenea, de la ultima informare făcută de GCS, au fost raportate și rezultatele a 4 teste prelucrate anterior ultimelor 24 de ore și transmise până la data de 2 martie a.c.Pe teritoriul României, 42.716 persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 12.347 de persoane se află în izolare instituționalizată. De asemenea, 49.375 de persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 131 de persoane.În ultimele 24 de ore, au fost înregistrate 3.905 apeluri la numărul unic de urgență 112 și 800 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.Ca urmare a încălcării prevederilor Legii nr. 55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, polițiștii și jandarmii au aplicat, în ziua de 1 martie, 4.932 de sancţiuni contravenţionale, în valoare de 910.300 de lei.Reamintim cetățenilor că Ministerul Afacerilor Interne a operaționalizat, începând cu data de 04.07.2020, o linie TELVERDE (0800800165) la care pot fi sesizate încălcări ale normelor de protecție sanitară.Apelurile sunt preluate de un dispecerat, în sistem integrat, și repartizate structurilor teritoriale pentru verificarea aspectelor sesizate.În ceea ce privește situația cetățenilor români aflați în alte state, 23.469 de cetățeni români au fost confirmați ca fiind infectați cu SARS – CoV – 2 (coronavirus): 2.539 în Italia, 16.772 în Spania, 195 în Marea Britanie, 125 în Franța, 3.116 în Germania, 93 în Grecia, 49 în Danemarca, 37 în Ungaria, 28 în Olanda, 2 în Namibia, 4 în SUA, 7 în Suedia, 137 în Austria, 22 în Belgia, 6 în Japonia, 2 în Indonezia, 43 în Elveția, 3 în Turcia, 2 în Islanda, 2 în Belarus, 7 în Bulgaria, 12 în Cipru, 2 în India, 2 în Ucraina, 8 în Emiratele Arabe Unite, 13 în Republica Moldova, 3 în Muntenegru, 218 în Irlanda, 2 în Singapore, 3 în Tunisia și câte unul în Argentina, Luxemburg, Malta, Brazilia, Kazakhstan, Republica Congo, Qatar, Vatican, Portugalia, Egipt, Pakistan, Iran, Slovenia, Federația Rusă și Croația. De la începutul epidemiei de COVID-19 (coronavirus) și până la acest moment, 186 de cetățeni români aflați în străinătate, 34 în Italia, 19 în Franța, 43 în Marea Britanie, 60 în Spania, 14 în Germania, 2 în Belgia, 3 în Suedia, 4 în Irlanda, 2 în Elveția, unul în SUA, unul în Brazilia, unul în Republica Congo, unul în Grecia și unul în Iran, au decedat.Dintre cetățenii români confirmați cu infecție cu noul coronavirus, 798 au fost declarați vindecați: 677 în Germania, 90 în Grecia, 18 în Franța, 6 în Japonia, 2 în Indonezia, 2 în Namibia, unul în Luxemburg, unul în Tunisia și unul în Argentina.741.471 de pacienți au fost declarați vindecați.În urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 2.096 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.Până în prezent, 20.403 persoane diagnosticate cu infecție cu SARS – CoV – 2 au decedat.În intervalul 28.02.2021 (10:00) – 01.03.2021 (10:00) au fost raportate 53 de decese (29 bărbați și 24 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Argeș, Arad, Bacău, Bihor, Brașov, Caraș-Severin, Cluj, Constanța, Dolj, Gorj, Iași, Maramureș, Mehedinți, Satu Mare, Sălaj, Sibiu, Suceava, Timiș, Ilfov și București.În unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 8.334. Dintre acestea, 1.022 sunt internate la ATI.Până la această dată, la nivel național, au fost prelucrate 6.029.263 de teste RT-PCR și 305.637 de teste rapide antigenice. În ultimele 24 de ore au fost efectuate 6.616 teste RT-PCR (4.431 în baza definiției de caz și a protocolului medical și 2.185 la cerere) și 4.977 de teste rapide antigenice.Judeţul Cluj a intrat în zona roşie, cu 3,15 cazuri de infectări cu SARS-CoV-2 la mia de locuitori, în creştere faţă de ziua anterioară, când a înregistrat 2,86, a anunţat, luni, Grupul de Comunicare Strategică (GCS).Judeţul Timiş se menţine în zona roşie, cu 5,07 cazuri la mia de locuitor, în creştere faţă de ziua precedentă, ca şi judeţul Maramureş, unde incidenţa este de 3,12.Municipiul Bucureşti se situează în zona galbenă în ceea ce priveşte rata de infectare cu noul coronavirus cumulată la 14 zile, cu 2,48 cazuri la mia de locuitori, la fel ca duminică.Alte 11 judeţe se regăsesc în zona galbenă (incidenţă între 1,5 şi 3), cele mai ridicate rate de infectare fiind în Ilfov - 2,85, Braşov - 2,82, Hunedoara - 2,49, Alba - 2,34."
 ],
 "https://stirileprotv.ro/stiri/financiar/deficit-bugetar-istoric-in-prima-luna-din-an-0-33-din-pib-de-peste-opt-ori-mai-mare-fata-de-ianuarie-2020.html": [
  "Deficit bugetar istoric în prima lună din an: 0,33% din PIB, de opt ori mai mare faţă de ianuarie 2020",
  "Execuţia bugetului general consolidat în luna ianuarie 2021 s-a încheiat cu un deficit de 3,69 miliarde de lei (0,33% din PIB), conform datelor transmise marţi de Ministerul Finanţelor.În ianuarie 2020, bugetul consolidat a consemnat un deficit de 460 milioane de lei (0,04% din PIB).Astfel, deficitul este de 8 ori mai mare decât cel din aceeași lună a anului precedent.\"Sume în valoare de 2,29 miliarde de lei (0,2% din PIB) au fost lăsate în mediul economic prin rambursări de TVA, investiţii şi cheltuieli excepţionale alocate pentru combaterea efectelor epidemiei de COVID-19\", explică reprezentanţii MF.Acest minus raportat în ianuarie 2021 este cel mai mare din 2006, de când Ministerul Finanțelor publică date privind execuția bugetară.Astfel, în luna ianuarie 2021 restituirile de TVA au fost cu 1,03 miliarde de lei mai mari decât nivelul lunii ianuarie 2020 pentru susţinerea lichidităţii în sectorul privat, cheltuielile de investiţii au fost cu 390 milioane de lei mai mari faţă de aceeaşi perioadă a anului precedent iar plăţile cu caracter excepţional generate de epidemia COVID-19 au fost de 860 milioane de lei.Potrivit sursei citate, veniturile bugetului general consolidat au însumat 29,18 miliarde de lei în ianuarie 2021, cu 5,9% peste nivelul încasat în luna similară a anului trecut. Exprimate ca pondere în PIB estimat, veniturile bugetare au stagnat la 2,6% din PIB.Majoritatea categoriilor de încasări au înregistrat evoluţii pozitive (în principal fonduri europene, venituri nefiscale, precum şi încasările din contribuţii de asigurări, impozit pe venit şi profit), mai puţin veniturile din TVA, care au consemnat o scădere, însă pe fondul accelerării restituirilor de TVA pentru susţinerea lichidităţii în sectorul privat.Încasările din impozitul pe salarii şi venit au totalizat 2,44 miliarde de lei în luna ianuarie, consemnând o creştere de 6,8% (an/an). Un aport însemnat la acest avans l-a avut dinamica încasărilor din impozitul pe veniturile pensii (+44,4%), respectiv impozitul pe dividende (+9,4%). Totodată, încasările din impozitul pe salarii în luna ianuarie au crescut 5,2%, însă sub evoluţia fondului de salarii din economie (+6,7%).Conform MF, contribuţiile de asigurări au totalizat 10,35 miliarde de lei în ianuarie, înregistrând o creştere de 3,7% (an/an). Similar impozitului pe salarii, evoluţia contribuţiilor este inferioară dinamicii fondului de salarii din economie.Încasările din impozitul pe profit au însumat 330 milioane de lei în luna ianuarie, în creştere cu 51,7% (an/an). În structură, principala componentă - încasările din impozitul pe profit de la agenţii economici prezintă o dinamică pozitivă de 42,3% (an/an), în timp ce veniturile din impozitul pe profit de la băncile comerciale depăşesc substanţial nivelul viramentelor din prima lună a anului precedent cu 956,7% (an/an).În document se menţionează că încasările nete din TVA au înregistrat 6,05 miliarde de lei în ianuarie, în scădere cu 9,4% comparativ cu nivelul înregistrat în luna similară a anului trecut. Scăderea încasărilor nete din TVA este explicată de majorarea restituirilor din TVA cu 60%, an/an (+1,03 miliarde de lei: 2,76 miliarde de lei în ianuarie 2021, comparativ cu 1,72 miliarde de lei în ianuarie 2020), cu scopul de a asigura companiilor un nivel de lichiditate suplimentar în contextul actual. De altfel, în perioada analizată, se constată creşterea cu 4,9% a veniturilor brute din TVA.Potrivit MF, veniturile din accize au însumat 3,38 miliarde de lei în ianuarie, în creştere cu 1,9% (an/an), pe fondul evoluţiei încasărilor din accizele pentru produsele din tutun (+15,5%, an/an). Pe de altă parte, încasările din accizele pentru produse energetice s-au contractat cu 17,9% (an/an). Evoluţia încasărilor din accize prezintă o volatilitate lunară mai ridicată, determinată atât de politica operatorilor economici de antrepozitare fiscală a produselor accizabile, cât şi de volatilitatea consumului.MF precizează că veniturile din taxele pe utilizarea bunurilor, autorizarea utilizării bunurilor sau pe desfăşurarea de activităţi au înregistrat 400 milioane de lei în luna ianuarie (+11,4% an/an). O dinamică pozitivă au înregistrat-o veniturile din taxele pentru jocurile de noroc (+23,1% an/an).\"Veniturile nefiscale au înregistrat 3,09 miliarde de lei în ianuarie, în creştere cu 46,8% (an/an), această creştere fiind determinată şi de înregistrarea sumelor din vânzarea certificatelor de emisii de gaze cu efect de seră, potrivit prevederilor art.10, alin.(1), lit.d) din Ordonanţă de urgenţă a Guvernului nr. 115/2011. Sumele rambursate de Uniunea Europeană în contul plăţilor efectuate şi donaţii au totalizat 1,74 miliarde de lei în luna ianuarie, în creştere cu 55,7% faţă de nivelul înregistrat în aceeaşi lună a anului trecut\", se menţionează în comunicat.Cheltuielile bugetului general consolidat în sumă de 32,87 miliarde de lei au crescut în termeni nominali cu 17,4% comparativ cu aceeaşi perioadă a anului precedent. Exprimate ca procent din Produsul Intern Brut, cheltuielile au înregistrat o creştere cu 0,2 puncte procentuale de la 2,7% din PIB în luna ianuarie 2020 la 2,9% din PIB în luna ianuarie 2021. Majorarea cheltuielilor este determinată şi de continuarea măsurilor cu caracter excepţional, în domeniul social şi economic, pentru diminuarea efectelor negative asupra economiei (863 milioane de lei).Potrivit sursei citate, cheltuielile de personal au însumat 9,15 miliarde de lei, în creştere cu 8,1% comparativ cu aceeaşi perioadă a anului precedent. Exprimate ca pondere în PIB, cheltuielile de personal şi-au menţinut ponderea la nivelul de 0,8%. Din total cheltuielilor de personal, plăţile reprezentând stimulentul de risc acordat pentru COVID 19 au fost de 43,1 milioane de lei.Cheltuielile cu bunuri şi servicii au fost 3,88 miliarde de lei, în creştere cu 20,3% comparativ cu aceeaşi perioadă a anului precedent. O creştere se reflectă la bugetul Fondului naţional unic de asigurări sociale de sănătate de 21,2% faţă de anul anterior determinată de deconturile mai mari pentru plata medicamentelor care fac obiectul contractelor cost-volum rezultat şi pentru decontarea serviciilor medicale în ambulatoriu.Conform MF, cheltuielile cu asistenţa socială au fost de 13,82 miliarde de lei, în creştere cu 16,4% comparativ cu aceeaşi perioadă a anului precedent. Evoluţia cheltuielilor cu asistenţa socială a fost influenţată, în principal, de majorarea punctului de pensie de la 1 septembrie 2020 cu 177 lei, respectiv de la 1.265 lei la 1.442 lei.De asemenea, se reflectă şi majorarea de la 1 septembrie 2020 a nivelului îndemnizaţiei sociale pentru pensionari garantată de la 704 lei la 800 lei, precum şi majorările privind alocaţiile de stat pentru copii începând cu 1 ianuarie 2020 şi cea de la 1 august 2020 care reprezintă o creştere a alocaţiei cu aproximativ 20% mai mare decât cea plătită în luna iulie 2020, precum şi devansarea sumei de 1,6 miliarde de lei pentru plata a 50% din cheltuielile cu pensiile pentru luna februarie care se distribuie prin Poşta Română.Totodată, se continuă plăţile pe măsurile care au fost luate cu caracter excepţional, în domeniul social şi economic, pentru diminuarea efectelor negative generate de pandemia de COVID 19.\"Astfel, în luna ianuarie s-au plătit pe măsuri active 236,5 milioane de lei, respectiv 128,11 milioane de lei pentru îndemnizaţii acordate pe perioada suspendării temporare a contractului individual de muncă din iniţiativa angajatorului, 33,3 milioane de lei pentru îndemnizaţii acordate pentru alţi profesionişti şi pentru persoanele care au încheiate convenţii individuale de muncă care întrerup activitatea ca urmare a efectelor SARS-CoV-2, 28,91 milioane de lei pentru sume acordate angajatorilor pentru decontarea unei părţi a salariului brut al angajaţilor menţinuţi în muncă, 4,39 milioane de lei sume acordate angajatorilor pentru încadrarea în muncă a unor categorii de persoane, precum şi 41,79 milioane de lei îndemnizaţii acordate pe perioada reducerii temporare a activităţii pentru profesionişti precum şi pentru persoanele care au încheiate convenţii individuale de muncă în baza Legii nr.1/2005\", susţin reprezentanţii MF.De asemenea, se continuă decontările îndemnizaţiilor de asigurări sociale de sănătate pentru concedii medicale în scopul diminuării stocului de plăţi restante aferente acestora, astfel că la sfârşitul lunii ianuarie plăţile au fost de 298,78 milioane de lei.Cheltuielile cu subvenţiile au fost de 400 milioane de lei, cea mai mare parte dintre acestea fiind alocate către transporturi, respectiv subvenţii pentru transportul călătorilor.Alte cheltuieli au fost de 360 milioane de lei, reprezentând, în principal, sume aferente titlurilor de plată emise de Autoritatea Naţională pentru Restituirea Proprietăţilor, conform legislaţiei în vigoare, burse pentru elevi şi studenţi, alte despăgubiri civile, precum şi îndemnizaţii acordate părinţilor pentru supravegherea copiilor pe perioada închiderii temporare a unităţilor de învăţământ.Cheltuielile privind proiectele finanţate din fonduri externe nerambursabile (inclusiv subvenţiile de la Uniunea Europeană aferente agriculturii) au fost de 1,9 miliarde de lei, cu 48,2% mai mari comparativ cu anul precedent.Cheltuielile pentru investiţii, care includ cheltuielile de capital, precum şi cele aferente programelor de dezvoltare finanţate din surse interne şi externe, au fost în valoare de 1,7 miliarde de lei, în creştere cu 29,9% comparativ cu aceeaşi perioadă a anului precedent.De asemenea, din bugetul Ministerului Afacerilor Interne s-au plătit 14,6 milioane de lei pentru achiziţionarea de produse - stocuri de urgenţă medicală, inclusiv scannere termice pentru combaterea răspândirii infecţiei cu coronavirusul SARS-COV-2."
 ],
 "https://stirileprotv.ro/stiri/international/accident-cu-cel-putin-15-morti-in-california-un-suv-cu-27-de-pasageri-a-lovit-un-tir.html": [
  "Accident cu cel puţin 15 morţi în California. Un SUV în care erau îngrămădiți 27 de oameni a lovit un TIR",
  "O coliziune între un vehicul supraîncărcat cu pasageri şi un camion s-a soldat cu cel puţin 15 morţi, marţi dimineaţă, în sudul Californiei, a anunţat un spital unde au fost transportate câteva dintre victimele accidentului, relatează AFP.''Credem că erau 27 de pasageri în vehiculul SUV care a lovit o semiremorcă plină de pietriş'', a declarat Judy Cruz, responsabil pentru servicii de urgenţă la centrul medical El Centro, lângă graniţa mexicană.Potrivit acesteia, cel puţin 14 pasageri au murit la locul accidentului şi un altul după ce au fost transportaţi la spitalul, unde alte şase persoane au fost internate în camera de urgenţă.Cel puţin alte cinci victime ale coliziunii, care a avut loc în circumstanţe încă nedeterminate, au fost evacuate cu elicopterul spre alte spitale din regiune, a precizat Judy Cruz în cursul unei conferinţe de presă pe internet.Potrivit unui membru al poliţiei autostrăzii din California, Jack Sanchez, intervievat de USA Today, SUV-ul implicat în accident este un Ford Expedition, un model care, potrivit site-ului web al producătorului, poate transporta maximum opt pasageri."
 ],
 "https://stirileprotv.ro/stiri/international/o-tanara-din-italia-a-scapat-de-fostul-iubit-care-o-batea-comandand-o-pizza-pe-cine-sunase-de-fapt.html": [
  "O tânără din Italia a scăpat de fostul iubit care o bătea \"comandând o pizza\". Pe cine sunase, de fapt",
  "O tânără de 33 de ani din Italia a reușit să scape de furia fostul iubit care o agresa după ce a sunat la 112 și s-a prefăcut că vrea să comande o pizza, ca bărbatul să nu își dea seama că, de fapt, ea cere ajutorul poliției.Femeia, originară din Maroc, se despărțise de fostul partener, un conațional cu 7 ani mai tânăr, la sfârșitul lunii ianuarie. Ea a acceptat să se întâlnească din nou cu acesta în seara zilei de duminică, însă bărbatul a devenit gelos și a început să o lovească.În ciuda situației, tânăra a dat dovadă de creativitate și a reușit să ceară ajutorul autorităților fără ca fostul său partener să își dea seama. Ea a sunat la 112 și le-a spus operatorilor că dorește să comande o pizza Margherita.„Sinergia dintre operatorii numărului unic de urgență, primii care au primit cererea mascată de ajutor, și polițiștii de la secția de poliție cărora le-a fost redirecționat apelul, au făcut posibilă trimiterea unui patrule pentru a ajuta femeia”, au transmis polițiștii italieni într-un comunicat de presă.Tânăra a fost apoi transportată la spital, pentru a primi îngrijiri medicale. Ee a mărturisit că acesta a fost doar ultimul dintr-o serie lungă de episoade violente petrecute în timpul relației cu tânărul de 25 de ani.Bărbatul violent a fost arestat, mai precizează polițiștii."
 ],
 "https://stirileprotv.ro/stiri/international/republica-moldova-a-demarat-campania-de-vaccinare-impotriva-covid-19.html": [
  "Republica Moldova a demarat campania de vaccinare împotriva Covid-19",
  "Republica Moldova a demarat marţi campania de vaccinare împotriva noului tip de coronavirus, informează presa de pesta Prut.Primele doze au ajuns de dimineaţă la Spitalul Clinic Republican, iar prima persoana vaccinată din Republica Moldova a fost şeful Departamentului Anestezie şi Terapie Intensivă II, Alexandru Botezatu, transmit MOLDPRES şi Radio Chişinău.\"Ţin acest certificat de vaccinare cu aceleaşi emoţii cu care am primit diploma de absolvire, cu gânduri bune că în sfârşit există o speranţă. (...) Vaccinul este colacul de salvare\", a declarat medicul Alexandru Botezatu, citat de Deschide.md.De asemenea, medicul a declarat jurnaliştilor că injectarea nu a fost dureroasă şi a îndemnat populaţia să se vaccineze.Potrivit conducerii Ministerului Sănătăţii, Muncii şi Protecţiei Sociale al Republicii Moldova (MSMPS), primii vor fi vaccinaţi medicii de la terapie intensivă şi cei din secţiile cu profil COVID-19. Ulterior, de vaccin vor beneficia toţi angajaţii din sistemul medical.Sâmbăta trecută, în Republica Moldova au ajuns primele 21.600 de doze de vaccin AstraZeneca donate de România. Dintre acestea, 10.800 de doze vor ajunge în următoarele zile în spitalele din republică, iar 1.800 de doze vor fi trimise instituţiilor medicale din stânga Nistrului.Conducerea MSMPS a precizat că monitorizarea procesului de vaccinare va fi făcută prin intermediul unei platforme, iar datele vor fi raportate la Agenţia Naţională pentru Sănătate Publică (ANSP) şi MSMPS."
 ],
 "https://stirileprotv.ro/stiri/international/vaccinul-anti-covid-al-johnson-johnson-la-un-pas-sa-fie-aprobat-in-ue-ema-da-verdictul-pe-11-martie.html": [
  "Vaccinul anti-COVID al Johnson & Johnson, la un pas să fie aprobat în UE. EMA dă verdictul pe 11 martie",
  "Agenţia Europeană a Medicamentului (EMA) a anunţat marţi că se va reuni pe 11 martie pentru a decide dacă aprobă folosirea în UE a vaccinului anti-COVID-19 al companiei Johnson & Johnson.''Comitetul pentru produse medicamentoase de uz uman al EMA urmează să dea recomandarea sa pentru vaccinul COVID-19 al Janssen (filiala europeană a Johnson & Johnson) pe 11 martie\", în cadrul unei reuniuni speciale, a precizat agenţia europeană pe Twitter, potrivit Agerpres.Conform companiei Johnson & Johnson, vaccinul său anti-COVID-19 a avut o eficacitate globală de 66% în testele clinice efectuate pe trei continente afectate de diferitele variante ale coronavirusului SARS-CoV-2.În testele clinice la care au participat circa 44.000 de voluntari, nivelul protecţiei împotriva formelor moderate şi severe de COVID-19 a variat de la 72% în SUA, la 66% în America Latină şi la numai 57% în Africa de Sud, ţară unde a fost detectată una dintre noile mutaţii mai contagioase ale coronavirusului.Acest vaccin, care este administrat într-o singură doză, are o eficacitate de 85% în prevenirea formelor grave ale bolii, conform concluziilor studiilor clinice.Vaccinul Johnson & Johnson foloseşte un adenovirus pentru a determina un răspuns imun al organismului împotriva coronavirusului. Spre deosebire de vaccinurile Pfizer/BioNTech şi Moderna, acesta poate fi stocat la temperatura unui frigider, ceea ce facilitează distribuţia."
 ],
 "https://stirileprotv.ro/stiri/sanatate/romanii-se-vor-putea-vaccina-anti-covid-direct-din-masina-anuntul-facut-de-valeriu-gheorghita.html": [
  "Românii se vor putea vaccina anti-COVID direct din mașină. Anunțul făcut de Valeriu Gheorghiţă",
  "Valeriu Gheorghiţă a anunţat, marţi, că, în perioada următoare, vor fi identificate locurile potrivite pentru înfiinţarea de centre de imunizare de tip 'drive-thru'.\"Centrele de tip 'drive thru' (...) sunt prevăzute pentru etapa a treia. În perioada următoare vom identifica locaţiile potrivite şi, eventual, oraşele în care vom lua în calcul înfiinţarea unui astfel de centru de tip 'drive thru', pe de o parte, pe de altă parte, prioritatea noastră imediată este legată de operaţionalizarea centrelor mobile de vaccinare care să asigure vaccinarea celor din mediul rural, a persoanelor care nu au acces la un centru de vaccinare fix\", a declarat Valeriu Gheorghiţă, preşedintele Comitetului naţional de coordonare a activităţilor privind vaccinarea împotriva SARS-CoV-2, într-o conferinţă de presă, la Palatul Victoria, potrivit Agerpres.Centrele de vaccinare drive-through sunt centre de vaccinare fixe amenajate în mod special pentru etapa a III-a a procesului de vaccinare care este adresată populației generale. Conform recomandărilor Organizației Mondiale a Sănătății, organizarea și amenajarea acestor centre se vor face în marile aglomerări urbane, în zone care permit accesul persoanelor cu mijloace auto proprii.Şeful CNCAV a amintit că pentru toată campania de vaccinare anti-COVID sunt prevăzute aproximativ 750 de centre, cumulând peste 1.760 de cabinete de imunizare.\"Peste 100.000 de persoane ar putea fi vaccinate zilnic în toate aceste cabinete de vaccinare\", a completat el.El a mai afirmat că vaccinurile asigură o protecţie împotriva virusului de aproximativ un an.\"Trebuie menţionat cât se poate de clar că estimarea este de cel puţin un an ca nivel de protecţie, însă avem nevoie de date care vor fi cumulate pe măsură ce trece timpul şi vom putea să obţinem aceste informaţii\", a spus Gheorghiţă, în cadrul unei conferinţe de presă.Totodată, Gheorghiță a amintit de studiile care se fac în legătură cu noile tulpini ale virusului.\"Nu avem o perioadă stabilită, dovedită ştiinţific, vorbim de o estimare probabil de un an şi din înţelegerea noastră companiile Pfizer şi Moderna urmează să facă studii de siguranţă şi de imunogenicitate legate de administrarea celei de-a treia doze de vaccin, tocmai pentru eventualitatea în care vor apărea variante virale noi şi atunci trebuie să acoperim şi din punct de vedere vaccinal şi acele noi tulpini şi au fost precizări cât se poate de clare că această opţiune de administrare a unei a treia doze nu este legată de anticiparea pierderii răspunsului imun după schema actuală\", a subliniat el."
 ],
 "https://stirileprotv.ro/stiri/socant/crimele-din-onesti-filmul-evenimentelor-specialisti-negociatorul-ar-fi-putut-sa-faca-mai-multe.html": [
  "Crimele din Onești, animație grafică. Cum a fost împușcat agresorul de forțele speciale",
  "Modul în care polițiștii au intervenit în cazul bărbatului din Onești care a sechestrat și ucis doi muncitori, prinși în fosta sa locuință, a intrat în vizorul superiorilor.La rândul lor, unii specialiști în psihologie judiciară sunt de părere că acțiunea a fost prea la vedere, dar și că negociatorul ar fi putut să facă mai multe ca să evite finalul tragic.Deocamdată, a fost reconstitut minut cu minut filmul intervenției care s-a terminat sângeros. Agresorul a fost împușcat și este la spital, soția lui a fost arestată prevenitiv pentru complicitate la răpire, iar două familii își plâng morții.Atenție, urmează imagini și detalii care va pot afecta emoțional.Acesta este finalul operațiunii eșuate de salvare a celor doi ostatici: opt gloanțe au descărcat polițiștii în corpul bărbatului care i-a ucis pe muncitori - după ce înainte i-a sechestrat aproape o zi întreagă.În blocul cu patru etaje din Onești, coșmarul a început la ora 11 și 47 de minute. Printr-un apel la 112, care s-a întrerupt brusc, Gheorghe Moroșan a anunțat că este înarmat cu un cuțit și a amenințat că nu va ezită să îl folosească. Despre ostatici - inițial - nu a pomenit nimic.Doi polițiști au fost trimiși să verifice situația și, cinci minute mai târziu, au ajuns în față imobilului. Atunci s-a aflat că Moroșan i-a sechestrat pe muncitori.Situația devenea gravă și s-a cerut suplimentarea forțelor de intervenție cu încă șapte polițiști. Un negociator din cadrul serviciilor speciale a fost trimis să îl convingă pe agresor să îi elibereze pe captivi. Adjunctul șefului poliției din Onești se știa cu Moroșan și a inițiat primele discuții.\"Nu mă liniștesc deloc! Ascultă-mă ce spun eu. De nu, o să-i vezi morți aici... Ba, bag ... asta în ei. Ascultă-mă ce spun eu.\"Ca să arate că are intenții serioase, Moroșan i-a adus pe balcon pe bărbații pe care îi ținea captivi. În imaginile filmate de martori se vede cum unul dintre ei are mâinile legate la spate și este îngrozit.Mirela Boacă, martor: \"A început să înjure și arăta baioneta, că el omoară, taie și face.\"Muncitorii prinși de Moroșan fuseseră trimiși acolo de firma care deținea apartamentul. Societatea câștigase locuința în instanță - în contul unei daune provocată de soția individului. Moroșan nu s-a împăcat niciodată cu ideea că a pierdut casa.Vecin: \"I-a sunat cineva că se lucrează în apartament și a venit, a intrat peste băieți, ce faceți aici, nu mai faceți nimic...\"Morașan a mers la fosta lui locuința împreună cu soția care a stat într-un apartament vecin cu cel în care erau ținuți captivii.Nu a colabarat cu polițiștii, ba chiar le-a transmis la telefon că își susține bărbatul. Ajunși într-un impas, la ora 13.53, polițiștii au suplimentat forțele și au schimbat negociatorul. A fost adus din libere, un ofițer de la Poliția din Bacău. Nici acesta nu a reușit să îl potolească pe agresor.\"Ba, nu mă calmez deloc. Eu de 10 ani de zile tot sunt calm. Nu mă abțin deloc, niște bandiți și niște hoți. Voi împreună cu comandantul vostru! Ascultă-mă ce spun... mergi și vezi de treaba ta. Nu stau de vorba cu tine.\"Cristian Gheorghe, director adjunct investigații criminale IGPR: \"A soliciat să i se restituie actul de proprietate sau 300.000 de euro, dacă aude mișcare pe scară va trece la executarea celor doi ostatici. Telefonul mobil a fost preluat de un ostatic și a zis că e legat și că va fi ucis dacă se aude mișcare la ușa sau pe scară.\"5 minute și 40 de secunde a durat acest apel. Peste două ore a mai urmat unul. Moroșan a spus că nu mai vrea să stea de vorba cu polițiștii și a cerut să i se facă legătura cu persoane importante din stat. Operatorul de la 112 a încercat 12 minute să îl calmeze - la fel cum făcuse și negociatorul.La 16.55, în apartament s-a dezlănțuit iadul.Agent-șef Stefănuț Moraru, negociator IPJ Bacău: \"S-a produs un declic chiar dacă există comunicare cu agresorul, am observat mișcarea siluetei și am auzit zgomote și țipete din interior, fapt care ne-a convins că înăuntru s-a produs o agresiune\".Chestor Alexandru Scurtu, director SIAS IGPR: \"Una dintre victime a încercat să-l atace pe agresor, moment în care acesta a devenit foarte violent, a început să lovească. Prima echipă care a ajuns la 13.53 era poziționată la etajul 2, echipată cu armament și de distrugere a ușilor. A durat mai mult deschiderea ușii pentru că dincolo de yale avea și o scară proptită în ușa care asigura blocarea.\"După ce au deschis ușa, polițiștii au trast gloanțe de cauciuc și de război. Gheorghe Moroșan a fost rănit la mâini și la picioare. Acum este la terapie intensivă. Bărbații pe care îi ținea în locuință aveau răni pe tot corpul. Unul a murit acolo. Celălalt la spital.\n\rAmândoi zăceau pe balcon când au intrat agenții.Tudorel Butoi este profesor universitar, doctor în psihologie judiciară. Este de părere că în negocierea purtată de polițiști cu agresorul s-au făcut erori. Prima ar fi că trupele speciale au acționat la vedere.Tudorel Butoi: \"Omul a fost foarte clar în nebunia lui. Și atunci eu mă duc cu batalioane întregi de polițiști pe sub fereastra lui, încep să vorbescu cu el de jos, să ne luăm la invective?\"Apoi, nici negociatorul nu ar fi procedat bine.Tudorel Butoi: \"Negociatorul trebuia să vină de mână cu unu, doi, reprezentanți ai firmei care i-au luat omului apartamentului, că nu e treaba poliției, să vină cu geanta cu bani pe care omul o pretindea și să medieze discuțiile dintre acest făptuitor nefericit de crime și cei de la firmele astea.\"Bogdan Busoic, fost negociator în cadrul SAS al Poliției Române: \"El putea să tragă de timp în diferite metode în favoarea echipei de intervenție, ca să-și facă ei loc în a intra în apartament, pe acoperiș, ca de la vecină de la doi, ca de la 4. Bine, la 4 era soția agresorului, care mi se pare ciudat că era acolo! Cu siguranță poliția își va face treaba și va află de ce era acolo, a cui era apartamentul, de ce a stat acolo, cine i-a permis.\"Ancheta în acest caz a fost preluată de Parchetul din Bacău. Soția agresorului a fost și ea arestată preventiv 30 de zile în acest caz - pentru complicitate la lipsire de libertate.Bărbații uciși aveau - unul 38 de ani și celălalt 55. Silviu Iștoan - cel mai tânăr dintre ei - nu era căsătorit."
 ],
 "https://www.libertatea.ro/stiri/alexandru-scurtu-director-sias-despre-operatiunea-esuata-de-la-onesti-probabil-ca-s-ar-fi-putut-folosi-un-lunetist-3434006": [
  "Alexandru Scurtu, șeful SIAS, explică de ce a întârziat intervenția în forță în apartamentul din Onești unde au fost sechestrați și uciși doi muncitori",
  "Odată cu trecerea timpului, apar nevoi fiziologice, apar oportunități pe care le putem exploata. Din această dorință de a găsi momentul operativ cel mai bun, s-a întârziat cu negocierea. Dar nu s-a întârziat mult, așa cum spun unii.„Sunt situații de criză rezolvate în zile, în care procesul de negociere durează zile. Sunt situații care s-au întâmplat în România, care au durat ca profil de negociere patru ore. Nu pot să afirm că un proces de negociere este lung sau scurt decât analizând, la sfârșit, modul în care intervenția s-a terminat. În această situație, a fost o încheiere tragică. Încercăm să găsim motivele pentru care s-a întâmplat așa ceva”, a completat Alexandru Scurtu.Întrebat dacă nu se putea interveni în alt mod – folosirea gazului lacrimogen sau chiar a unor chei potrivite, dacă exista dublură la firma care deținea apartamentul – șeful de la „Acțiuni Speciale” a replicat: „Ne putem imagina o multitudine de scenarii. Ambele sisteme de închidere ale ușii era armate. În plus, era și o scară care bloca accesul. Trei oameni solizi au dat în ușă și nu s-a deschis. Au încercat tot ce au putut”.Scurtu a vorbit și despre posibilitatea să fi fost folosit un lunetist: „Probabil ar fi putut să fie. Imediat ce prima echipă de asalt a ajuns la fața locului, la ora 13.53, un agent a fost în blocul de vizavi, la etajul 3, pentru supraveghere directă. Din acea poziție, acesta a transmis că se vede distorsionat, din cauza unei folii de culoare neagră care proteja balconul, a ferestrelor murdare și a unui copac. Ca să vă răspund, probabil că ar fi putut fi folosit un lunetist”.Pe de altă parte, directorul SIAS a recunoscut că „negociatorul a susținut că are situația sub control”.Conducerea Poliției Române a demarat o anchetă la IPJ Bacău, după ce doi muncitori au fost ținuți ostatici și apoi uciși de Gheorghe Moroșan, într-un apartament din Onești.Bărbatul, în vârstă de 68 de ani, i-a înjunghiat pe cei doi, după cinci ore de negocieri cu polițiștii.Poliția spune că bărbatul s-a enervat când unul dintre ostatici l-a atacat.Soția lui Gheorghe Moroșan a fost arestată marți, fiind acuzată de complicitate la privare de libertate. Femeia ar fi avut în geantă coliere de plastic identice cu cele folosite de criminal ca să-i lege pe ostatici.Gheorghe Moroșan, care revendica un apartament pierdut după un litigiu, amenința pe Facebook încă din 2018 că-și va face dreptate singur.Bărbatul este internat acum în Spitalul Municipal Onești, după ce a fost operat și i s-au extras 9 gloanțe de cauciuc din corp. El va fi audiat când starea de sănătate va permite acest lucru.Controversatul mandat al lui Beatrice Rancea la conducerea Operei din Iași: 10 ani de demiteri, demisii, plângeri și procese. Managerul a fost plasat marți sub control judiciarMarian Godină, mesaj pentru Lucian Mîndruță și susținătorii teoriei că agresorul din Onești trebuia împușcat de lunetiști: „Unii visează sniperi pe blocuri”Parchetul contestă decizia instanţei în cazul femeii care a accidentat mortal două fete: Avea o alcoolemie de 0,80 g/l"
 ],
 "https://www.libertatea.ro/stiri/autorul-cartii-sapiens-yuval-noah-harari-trei-lectii-pentru-politicieni-si-pentru-lumea-intreaga-dupa-un-an-de-pandemie-covid-3430058": [
  "Autorul cărții „Sapiens”, Yuval Noah Harari: Trei lecții pentru politicieni și pentru lumea întreagă, după un an de pandemie de COVID",
  "Acolo unde a reușit știința au dat greș oamenii politici – așa rezumă ultimul an autorul cărții de succes „Sapiens: o istorie a omenirii”.Asta pentru că, lucrând sub stres continuu și sub semnul incertitudinii, oamenii de știință din toată lumea au colaborat, au făcut schimb de informații, de date noi și au anunțat între ei fiecare nouă descoperire, pe când autoritățile cu putere de decizie nu au făcut decât să se certe, să se acuze unele pe altele de răspândirea virusului și chiar să nege în unele cazuri existența virusului mortal.În cazul în care coronavirusul va continua să se răspândească și în 2021 și va continua să ucidă milioane de oameni ori dacă o altă pandemie va lovi omenirea în 2030, asta nu va fi niciun dezastru natural, nici o pedeapsă de la Dumnezeu. Va fi eșecul oamenilor. Mai exact, un eșec politic.Scriitorul Yuval Noah Harari face un scurt rezumat al anului 2020, marcat de pandemie, și spune că situația nu este atât de rea. El e de părere că, cel puțin comparativ cu epidemiile și pandemiile cu care omenirea s-a confruntat în trecut, noi am făcut mult mai bine față pericolului, avantajați fiind de experiență, de dezvoltarea tehnologiei și a științei.De exemplu, arată istoricul, când omenirea s-a confruntat cu ciuma bubonică (continentul european s-a confruntat de mai multe ori cu așa ceva, ultima dată în 1855 – n.r.), care a ucis zeci de milioane de oameni, nimeni nu avea idee ce a cauzat-o sau cum poate fi oprită. Când a apărut gripa spaniolă (începutul secolului XX – n.r.), nici cei mai buni oameni de știință din lume nu au reușit să identifice la timp virusul, măsurile pentru oprirea epidemiei au fost zadarnice, iar încercările pentru dezvoltarea unui vaccin s-au dovedit inutile.În cazul coronavirusului, lucrurile au stat foarte diferit, explică Harari, pentru că lumea era deja pregătită pentru o pandemie. Prima alarmă a fost în decembrie 2019, iar în ianuarie, virusul a fost deja identificat și toate informațiile despre el au fost făcute publice. În câteva luni a și început fabricarea primelor vaccinuri.În trecut, era absolut imposibil ca oamenii să intre complet în carantină pentru prevenirea răspândirii unui virus, cum este cel de gripă spaniolă: ar fi rezultat un dezastru economic și foamete, arată Harari.Imaginați-vă un câmp de grâu în timpul ciumei negre. Dacă le spui fermierilor să stea acasă, vor muri de foame. Dacă le spui să meargă la muncă, vor muri din cauza virusului. Ce faci?Pe lângă asta, grâul sau orice mai era produs pe câmp avea nevoie să fie transportat sute de kilometri, ceea ce înseamnă virusuri plimbate în jurul lumii pe nave.Prin contrast, digitalizarea, tehnologia și biotehnologia performantă i-au ajutat enorm pe oamenii secolului XXI. Nu doar că este mai ușor pentru autorități să monitorizeze răspândirea virusului, dar și impactul economic este benefic.Agricultura, dă exemplu istoricul israelian, s-a bazat pe munca fizică a oamenilor timp de sute de ani. Acum nu mai este cazul, pentru că munca în agricultură este făcută în mare parte automat, iar transportul grâului și orezului pentru comerț se face în containere și pe nave care nu necesită foarte mult personal. Așadar, carantina a avut un impact foarte mic asupra acestui domeniu.Pandemia de COVID a scos la iveală și rolul esențial pe care îl joacă oamenii din profesii cărora până acum nu le dădeam importanță – curierii, muncitorii de la curățenie, șoferii de camion.„Au fost colacul nostru de salvare”, subliniază Harari.În 1918, școlile, bisericile și alte servicii nu ar fi putut funcționa în timpul carantinei. În ziua de azi, totul se poate face online.„Sigur, online-ul are dezavantajele lui și a creat ceva probleme, dar simplul fapt că este posibil este uimitor”, afirmă istoricul.În 1918, omenirea funcționa doar fizic, iar când a apărut gripa, oamenii nu au avut unde să fugă. Foarte mulți dintre noi funcționăm acum în două lumi, cea fizică și cea virtuală. Când a apărut coronavirusul în lumea fizică, oamenii doar s-au mutat în cea virtuală, acolo unde virusul nu poate ajunge.Succesele datorate științei și tehnologiei în 2020 nu au rezolvat însă problema COVID-19, pentru că tot ceea ce a fost la început o criză sanitară s-a transformat rapid într-o dilemă politică, spune Harari.„Nimeni nu avea așteptări de la regi și împărați când ciuma bubonică a omorât milioane de oameni. O treime din populația Angliei a murit în timpul primului val de ciumă, dar asta nu l-a făcut pe regele Edward al III-lea să-și piardă tronul. Era evident că situația e peste puterea conducătorilor, așa că nimeni nu i-a acuzat pe ei de eșec”, explică istoricul.Acum, însă, omenirea are toate instrumentele științifice necesare pentru a opri pandemia de COVID. Acestea au niște costuri economice și sociale uriașe, iar responsabilitatea folosirii lor pică pe umerii politicienilor.Din păcate, foarte mulți dintre ei nu iau această responsabilitate în serios, continuă scriitorul, dându-i ca exemple pe fostul președinte al Statelor Unite, Donald Trump, și pe cel al Braziliei, Jair Bolsonaro, care au luat în derâdere întreaga situație pandemică, nu au ținut cont de sfaturile experților, au răspândit teorii conspiraționiste și, mai mult, au sabotat încercările autorităților locale de a ține sub control răspândirea virusului.Marea Britanie, la rândul ei, a fost mai preocupată de Brexit decât de COVID-19, în timp ce Israelul a permis turiștilor, în plin vârf pandemic, să treacă prin aeroport fără carantină.„Unele state s-au descurcat mai bine, dar omenirea, ca întreg, a eșuat în a face un plan global pentru a învinge virusul. Primele luni din 2020 au fost de parcă am fi urmărit un accident în slow motion. Nu am reușit să prevenim catastrofa ce a acaparat în final întreaga lume”, scrie Harari.Instrumentele pentru prevenirea pandemiei de COVID au existat, dar a lipsit înțelepciunea politică pentru a le folosi.Știința nu poate înlocui politica, susține Yuval Noah Harari în editorialul său din Financial Times. Nu oamenii de știință trebuie să ia hotărâri pentru populație, ci decidenții politici, pentru că nu există nicio modalitate științifică pentru a stabili ce interese sau ce valori sunt mai importante. Și trebuie să cântărească bine situațiile și să se gândească ce contează mai mult, să țină cont de toți factorii.Nu e suficientă întrebarea „Câți oameni se vor îmbolnăvi de COVID-19, dacă nu impunem carantina?”, atunci când autoritățile se gândesc dacă să impună sau nu astfel de măsuri restrictive, crede istoricul. Trebuie să se întrebe și: câți oameni vor suferi de depresie în lockdown?; câți copii vor renunța la școală?; câți oameni își vor pierde locul de muncă?; câte persoane vor fi bătute sau omorâte de partenerii lor?Trebuie să ne întrebăm mereu: ce contează?; cine decide ce contează?; cum comparăm cifrele? Asta e o treabă ce ține de politică, nu de știință. Politicienii trebuie să pună în balanță toate considerentele medicale, economice și sociale și să vină cu un plan politic complet.Discuții despre anul 2020, despre efectele pandemiei și despre modul în care au acționat autoritățile din toată lumea pentru a rezolva criza sanitară vor mai fi, dar partidele și toți oamenii politici trebuie să învețe măcar trei lucruri importante din această pandemie de COVID, spune Harari.„A fost salvarea noastră în timpul pandemiei, dar ar putea curând să devină sursa unui dezastru”, scrie istoricul.Cel mai uimitor lucru este că internetul nu a cedat, în ciuda faptului că atât de mulți l-au luat cu asalt în timpul pandemiei, mai spune istoricul israelian. „Școlile, munca de birou, bisericile s-au mutat în online aproape peste noapte, dar rețeaua a rezistat”, scrie Harari.După 2020, știm că viața merge înainte și dacă o întreagă țară este în lockdown, dar cum ar fi dacă și infrastructura digitală cedează? Tehnologia ne-a făcut mai rezistenți în fața virusurilor biologici, însă ne-a făcut și mai vulnerabili în fața unor atacuri cibernetice, crede scriitorul.„Coronavirusului i-a luat câteva luni să se răspândească în întreaga lume și să infecteze milioane de oameni. Infrastructura noastră digitală s-ar putea prăbuși într-o singură zi”, crede Harari.„Este un lucru de la sine înțeles, dar de multe ori, atât politicienii, cât și votanții lor reușesc cumva să ignore cele mai evidente lucruri”, afirmă Harari.Și avem asta, sub forma Organizației Mondiale a Sănătății, dar bugetul care susține acest sistem este insuficient, iar influența asupra deciziilor politice, aproape inexistentă. OMS are nevoie să se impună mai mult, crede Harari, rămânând însă în același timp independentă.În războiul dintre om și agenții patogeni, în prima linie se află fiecare om de pe planetă. Dacă unul singur este afectat, suntem toți în pericol, explică istoricul.„Chiar și cei mai bogați oameni din cel mai bine dezvoltate state au un interes personal de a proteja oamenii din țările mai sărace. Dacă virusul trece de la un liliac într-o persoană dintr-un sat din junglă, în doar câteva zile, virusul s-ar putea plimba liniștit pe Wall Street”, scrie Yuval Noah Harari.Un lucru e clar, atrage atenția istoricul israelian, la final: dacă virusul continuă să se răspândească, nicio țară nu va fi cu adevărat în siguranță. E necesară o cooperare globală.Fotografii: 123.rf, ProfimediaPfizer, Moderna sau AstraZeneca? Cercetător român: „Indiferent de eficiență, vaccinurile anti-COVID își fac treaba: previn formele grave ale bolii”Complicitățile dezastrului ecologic ies la iveală: incineratorul cu cimitir ilegal de animale de la Smârdan a fost controlat degeaba de 5 ori în 2018 și 2019!"
 ],
 "https://www.libertatea.ro/stiri/bugetul-de-stat-pe-2021-a-fost-votat-de-parlament-in-forma-initiata-de-guvern-3433830": [
  "Bugetul de stat pe 2021 a fost votat de Parlament fără niciun amendament",
  "„Cu 234 de voturi pentru și 170 de voturi contra, Legea bugetului de stat a fost adoptată”, a anunțat președintele Camerei Deputaților, Ludovic Orban, cel care a fost și președintele ședinței.Proiectul de buget pe 2021 a trecut în forma prezentată de Guvern, fără să fie adoptate amendamente.Premierul Florin Cîțu a declarat, după votul din plen, că „nu am putut să nu remarc cum și-au motivat votul socialiștii de la PSD. Au spus tot, în afară de adevăratul motiv: că au fost tăiaţi de la buget şi nu pot să mai fure”.Apoi a continuat: „Ăsta a fost singurul argument. În rest, vor ţipa tot anul, dar asta este. În rest, minciuni, minciuni şi iar minciuni”.Domnule președinte, nu mai este nimic de spus. A spus totul domnul Dîncu, PSD rămâne cu Ordonanța 13 și incompetenții care sunt astăzi în Parlament. Sunteți cu toții aici, lângă domnul Dîncu.Președintele PSD, Marcel Ciolacu, a luat apoi cuvântul și a afirmat: „Domnule prim-ministru, ați venit ca și ieri cu aceeași placă. Când nu ai argumente, atunci vii și jignești și încerci prin țipete să acoperi, de fapt, acest buget al austerității”.Tatăl meu, domnule Cîțu, Dumnezeu să îl ierte, un oltean serios, când întâlnea personaje ca dumneavoastră, avea o vorbă: «După ce că ești prost, mai pui și frână».„Nu ați vrea, domnule Cîțu, să vorbiți cu președintele organizației PNL de la Iași să ne facă și nouă rost de niște tablă și de niște cherestea? Fost ministru în guvernul domnului Orban (n. red. – Costel Alexe)”, a mai spus Ciolacu.Guvernul condus de premierul Florin Cîțu a aprobat pe 22 februarie proiectul Legii bugetului de stat pentru 2021 în forma finală, cu avizul Consiliului Legislativ. Proiectul a fost trimis, o zi mai târziu, Parlamentului, spre dezbatere și aprobare.Pe 27 februarie, comisiile parlamentare de buget-finanţe au dat un raport favorabil la proiectul Legii bugetului de stat pe 2021, cu 25 de voturi „pentru” şi 16 voturi „împotrivă”.Conform documentului de 43 de pagini, „bugetul de stat se stabilește la venituri în sumă de 173.700,8 milioane de lei, iar la cheltuieli în sumă de 326.407,2 milioane de lei credite de angajament și în sumă de 261.050,5 milioane lei credite bugetare, cu un deficit de 87.349,7 milioane de lei”.Senatul şi Camera Deputaţilor s-au reunit ieri, 1 martie, în şedinţă comună, pentru dezbateri în plen, care s-au lăsat cu scandal, iar astăzi, 2 martie, a fost dat votul final.Foto principală: Inquam Photos / George CălinAlin Stoica, propunerea PLUS București pentru funcția de prefect al Capitalei, în locul lui Traian BerbeceanuImaginile șocante surprinse de camerele de supraveghere cu accidentul în care două fete au fost ucise pe trotuarMomentele în care șoferița și pasagerul din Mercedes sunt loviți, după accidentul în care două fete au fost ucise pe trotuarToate locurile disponibile pentru programarea la vaccinare în București, ocupate în trei oreIohannis își trimite consilierul la Washington: Andrei Muraru va fi numit ambasadorul României în SUA"
 ],
 "https://www.libertatea.ro/stiri/controversatul-mandat-al-lui-beatrice-rancea-la-conducerea-operei-din-iasi-10-ani-de-demiteri-demisii-plangeri-si-procese-managerul-a-fost-plasat-marti-sub-control-judiciar-3433105": [
  "Controversatul mandat al lui Beatrice Rancea la conducerea Operei din Iași: 10 ani de demiteri, demisii, plângeri și procese. Managerul a fost plasat marți sub control judiciar",
  "Beatrice Rancea a venit la conducerea Operei Naționale Române Iași (ONRI) în 2011, într-un moment în care instituția se afla într-o situație critică: clădirea pe care o împarte cu Teatrul Național „Vasile Alecsandri” se afla de 9 ani într-un proces de renovare. Între timp, teatrul și opera jucau pe unde apucau, dar actorii s-au adaptat mai ușor la scenele din Biblioteca Județeană sau Casa de Cultură a Studenților.La un an după venirea lui Beatrice Rancea, a fost inaugurată Sala Mare a Teatrului Național, o bijuterie arhitecturală, clasată într-un top realizat de televiziunea britanică BBC pe locul al II-lea ca frumusețe din întreaga lume. Iar odată cu reinaugurarea clădirii, oamenii au umplut sala de peste 700 de locuri la foarte multe dintre reprezentațiile celor două instituții culturale.La scurt timp au apărut însă primele conflicte dintre Beatrice Rancea și directorul Teatrului Național „Vasile Alecsandri”, Cristian Hadji-Culea.Conform mai multor articole publicate de presa locală din Iași, Rancea îl acuza pe Hadji-Culea că angajații operei se simțeau ca niște chiriași, că li s-a transmis că incomodează și că trebuie să își găsească un alt sediu. Managerul operei susținea că iarna, în timpul repetițiilor, cei de la teatru le opreau încălzirea, ca să nu se poată pregăti. Reprezentanții teatrului au negat atunci toate acuzațiile.În același an în care Rancea a demarat un război la Iași cu teatrul, un sindicat al angajaților a lansat o serie de acuzații la adresa managerului Operei, care o urmăresc și astăzi: că și-a angajat oamenii preferențial, fără concursuri, dar și că a concediat oameni ilegal.De altfel, de-a lungul anilor, Opera din Iași a pierdut zeci de procese inițiate de angajații care au fost concediați.„Activitatea d-nei Rancea, de manager al ONRI, a debutat cu desfăşurarea unor interviuri, cu o parte dintre angajaţi în particular, care au avut drept scop descoperirea relaţiilor de autoritate profesională din cadrul instituţiei. La scurt timp după aceasta, printr-o adresă oficială transmisă ministerului pe care îl conduceţi, d-na Rancea a cerut înlăturarea angajaţilor care dovedeau această autoritate, prin desfacerea contractului de muncă, fapt care a scandalizat atât mediul academic muzical, cât şi lumea culturală ieşeană, gestul fiind considerat un abuz în funcţie”, se precizează într-o scrisoare deschisă transmisă de sindicat ministrului culturii din 2013, Daniel Barbu.Cel mai notoriu caz este cel al balerinului Dan Berihoi, pe care Beatrice Rancea a încercat prin toate mijloacele să-l elimine din instituție: i-a desfăcut contractul de muncă, l-a retrogradat pe o funcție inferioară, a schimbat organigrama ca să-i desființeze postul. De fiecare dată, acesta a câștigat în instanță și opera a fost obligată să îl reangajeze. În plus, instituția a ajuns să îi plătească despăgubiri în valoare totală de 30.000 de euro.În fața instanței, conform presei locale, avocații lui Dan Berihoi au spus că timp de șase ani, între 2011 și 2017, acesta a fost angajat al operei, dar nu a fost lăsat să muncească.O altă practică de care e acuzată Beatrice Rancea a fost devoalată de jurnaliștii locali. „Ziarul de Iași” explica în 2016 cum Beatrice Rancea își fideliza angajații preferați făcându-le contracte suplimentare, peste veniturile pe care le încasau pe funcțiile de bază.Unul dintre numele care figurau la vremea respectivă în ancheta presei locale se numără astăzi printre cei audiați de către procurorii DIICOT: Alighieri Iațâc.Începând cu anul 2012, acesta a cumulat din ce în ce mai multe contracte: era șef partidă percuție în orchestră, avea contract de asistent manager, în plus, era și referentul IT care se ocupa de mentenanța site-ului, dar și șofer. El a mai avut și alte contracte punctuale, precum „asigurarea bunei funcționări a computerelor din instituție”, dar se ocupa și de partea artistică: era producător delegat la diferite spectacole sau evenimente.Curtea de Conturi a verificat atunci actele financiar-contabile, care arătau că Iațâc încasa, lunar, mai mult decât managerul, în urma contractelor multiple, în timp ce soliștii de la cor aveau salarii de circa 1.200 de lei, cu restanțe de plată.După ce a câștigase un nou concurs de manager pentru următorii cinci ani în fruntea Operei din Iași, Beatrice Rancea a preluat în 2016, ca interimar, Opera Națională din București. După un an, când s-a întors la Iași, au revenit și scandalurile.În 2018, unul dintre cei mai valoroși colaboratori ai operei, maestrul de balet Francisc Strnad, care a absolvit celebra Academie de Balet din Moscova, a plecat din instituție fiindcă Beatrice Rancea a declarat că nu mai există bani pentru a plăti colaboratorii externi, iar el nu putea fi angajat pe post, fiindcă studiile nu erau recunoscute în România.Strnad lucrase la Opera din Viena și a refuzat Opera din Zagreb pentru a veni la Iași.În același an 2018, Beatrice Rancea l-a adus la Iași pe un vechi colaborator: dirijorul Marcello Motadelli. Cum acesta nu avea diplomă de dirijor, a fost angajat drept consilier muzical.Despre colaborarea dintre Beatrice Rancea și dirijorul italian – cei doi au lucrat împreună atât la Iași, cât și la București – a scris Ioan Holender, românul care a condus aproape 20 de ani celebra Operă de Stat din Viena. Acesta l-a numit pe Motadelli un „ilustru necunoscut”.În același text, Holender a adus în discuție și colaborarea pe care a avut-o Beatrice Rancea cu regizorul român Andrei Șerban. Acesta a montat mai multe spectacole pe scena instituției culturale ieșene, iar ulterior și la București, câtă vreme Rancea a condus ambele instituții.Mai mulți reporteri, inclusiv de la Libertatea, au solicitat operei să facă publice remunerațiile pe care le-a încasat regizorul pentru montarea fiecărui spectacol, dar instituția a refuzat să facă acest lucru.Surse din Operă au precizat pentru Libertatea că aceste onorarii variau între 35.000 și 50.000 de euro. Inclusiv Ioan Holender vehiculează aceste sume, acuzând faptul că Andrei Șerban a fost „resuscitat” de Rancea.„Andrei Șerban fiind considerat de doamna director o somitate occidentală în regia de operă, chiar dacă de mai bine de zece ani acesta nu a mai fost angajat nicăieri în lume. (…) Faptul că (Beatrice Rancea – n.r.) decide să plătească sume aberante diferiţilor artişti şi să organizeze concursuri cu clasamente ale propriilor realizatori este caraghios. Vechiul meu prieten, baritonul Leo Nucci, în vârstă de 74 de ani, pe care Beatrice Rancea l-a invitat la Iaşi, plătindu-i un avion privat, mi-a spus că nu ştia că România este un paradis financiar pentru cântăreţii de operă…”, a mai scris Ioan Holender, într-un alt articol.Scandalurile au luat amploare în ultimii doi ani la Opera din Iași. Prim-solistul de balet Vlad Mărculescu a criticat public atmosfera tensionată din operă. „De câțiva ani, sunt deprimat, frustrat. La mine s-a țipat, s-a urlat și am fost subjugat până la măduva oaselor”, a scris Mărculescu pe Facebook.Acesta a fost concediat la scurt timp, fiind acuzat că nu-și respecta colegii și programul impus de către maestrul de balet.Fosta contabilă-șefă a instituției, Alice Gogan, a trimis mai multe scrisori Ministerului Culturii, în care a acuzat-o pe Beatrice Rancea că a cheltuit o rectificare bugetară de două milioane de lei pe consumabile, doar ca să nu piardă banii, că încălca adesea legea și că încheia contracte fără acoperire bugetară.În decembrie 2019, juristul operei și-a dat demisia, iar contabilul-șef a fost schimbat pe 21 ianuarie 2020, prin eliminarea postului din organigramă.„Aceste fapte se referă, pe de o parte, la presiunile la care am fost supuși de către doamna manager Beatrice Rancea, atât eu (prin prisma funcției), dar și alți salariați, în vederea comiterii unor fapte ilegale, iar pe de altă parte la cheltuirea banului public (respectiv al bugetului Operei) în total dispreț față de lege”, scria Alice Gogan în memoriul transmis Ministerului Culturii.Și directoarea corului pentru copii „Juniorii Operei” a fost îndepărtată tot prin modificarea organigramei. Raluca Zaharia s-a trezit fără post, după ce Beatrice Rancea a stabilit că structura „cor de copii” nu există în organigrama instituției.Din februarie 2020 și până astăzi s-au organizat mai multe proteste în fața instituției culturale la care au participat copiii din cor alături de părinți, dar și reprezentanți ai sindicatelor din instituție.Ancheta DIICOT de la Opera din Timișoara se bazează pe un raport realizat anul trecut de corpul de control al Ministerului Culturii, pe plângerile formulate de foști angajați, dar și pe informații dezvăluite de-a lungul timpului în presă.Corpul de control al ministerului a semnalat mai multe nereguli financiare și probleme legate de contractele angajaților.Presa locală a scris despre acest raport, invocând contracte de colaborare cu persoane fără studii de specialitate și plăți lunare de zeci de mii de lei pentru servicii de avocatură, în ciuda faptului că instituția are un serviciu juridic.Au mai fost descoperite parteneriate cu dealeri auto sau alte companii private, bunurile fiind folosite în scop personal, potrivit informațiilor publicate.Zeci de percheziții au avut loc, luni dimineață, la Opera Națională din Iași și la domiciliile suspecților într-un dosar privind presupuse fraude financiare.DIICOT a transmis că este vorba de un grup infracțional care ar fi fost condus chiar de Beatrice Rancea, managerul instituției. Aceasta este suspectată de delapidarea, în diferite moduri, a subvențiilor acordate de Ministerul Culturii Operei Naționale București și Operei Naționale Iași.Procurorii DIICOT au anunțat că prejudiciul se ridică la 5 milioane de lei, iar la audieri au fost aduse 14 persoane, inclusiv managerul Beatrice Rancea, dar și o parte dintre colaboratorii săi apropiați: Mădălina Ioana Minculescu, angajată a instituției, Daniela Năforniță, șeful serviciului financiar – contabilitate, resurse umane și salarizare, și Alighieri Iațâc, șef partidă percuție. Interogatoriile s-au prelungit până târziu în noapte.Surse din anchetă au precizat că în dosar este anchetată și firma creatoarei de modă Doina Levintza, care este o altă colaboratoare apropiată a lui Beatrice Rancea. Există suspiciunea că o parte dintre creațiile acesteia, în special costume pentru soliștii din spectacolele operei, erau decontate fără a fi fost livrate sau au fost evaluate la prețuri foarte mari.În urma audierilor, Beatrice Rancea și încă zece persoane au fost puse sub control judiciar de procurorii DIICOT.﻿„Pentru martie avem estimate 2,5 milioane de doze de vaccin”, spune Andrei Baciu, secretar de stat în Ministerul SănătățiiElena Udrea, condamnată la 8 ani de închisoare, Ioana Băsescu la 5 ani de închisoare în dosarul finanțării campaniei din 2009﻿Corespondență de la Berlinala online: Cum arată subversivitatea politică într-o coproducție turco-română ﻿"
 ],
 "https://www.libertatea.ro/stiri/primul-loc-din-lume-in-care-toti-locuitorii-au-fost-vaccinati-suntem-gata-sa-primim-turisti-3433862": [
  "Primul loc din lume în care toți locuitorii au fost vaccinați: „Suntem gata să primim turiști”",
  "Kastellorizo ​​nu este la fel de populară printre turiști ca Mykonos ori Creta, însă este un adevărat paradis secret. Cel puțin asta susține primarul Dimitris Achladiotis, care își face deja reclamă.„Nimeni nu are virusul! Am vaccinat 350 de persoane. Medicii, profesorii și garda de coastă, lucrătorii de pe șantierele de construcții, toți cetățenii noștri sunt în siguranță. Următorul pas: am cerut celor responsabili să ne permită să deschidem tavernele și cafenelele. Nu avem mulți vizitatori în acest moment, dar, dacă experții ar permite această deschidere, ar fi minunat”, afirmă primarul.„Suntem mai mult decât gata să primim turiștii din întreaga lume. Bineînțeles, de îndată ce călătoriile vor fi permise din nou. Sperăm să avem măcar jumătate din numărul de turisți din 2019. Atunci au fost aici în jur de 50.000 de oaspeți”, a transmis edilul.„Suntem pe punctul de a ne atinge obiectivul și de a câștiga lupta pentru sănătate”, a conchis edilul.Insula are o suprafață totală de 9,2 km pătrați și este situată la doar 2 km de coasta turcă. Este „legată” de Rodos cu feribotul și este deservită de Aeroportul Kastellorizo.Pe 20 februarie, și autoritățile de pe Insula Ascension, teritoriu britanic din Atlanticul de Sud cu 800 de locuitori, au anunțat că vor vaccina toată populația, inclusiv cu rapel, până la mijlocul lunii aprilie.CNN scria atunci că Ascension ar putea deveni primul teritoriu din lume cu toată populația vaccinată.Fotografii: Shutterstock, 123.rfBugetul de stat pe 2021 a fost votat de Parlament fără niciun amendamentControversatul mandat al lui Beatrice Rancea la conducerea Operei din Iași: 10 ani de demiteri, demisii, plângeri și procese. Managerul a fost plasat marți sub control judiciarTatăl fetiţei ucise în accidentul rutier, după eliberarea şoferiţei: „Dacă ai bani şi eşti puternic, scapi”"
 ],
 "https://www.libertatea.ro/stiri/vaccinul-anti-covid-al-companiei-johnsonjohnson-ar-putea-fi-aprobat-pentru-europa-pe-11-ianuarie-3433910": [
  "Vaccinul anti-Covid al companiei Johnson&Johnson ar putea fi aprobat pentru Europa pe 11 martie",
  "„Comitetul EMA pentru produse medicamentoase de uz uman își poate da recomandarea pentru vaccinul Covid-19 de la Janssen, filială europeană a J&J, pe 11 martie, în cadrul unei ședințe speciale”, a informat agenția pe Twitter.EMAs human\nmedicines committee (#CHMP)\nexpected to give its recommendation for #COVID19vaccine\nfrom Janssen on 11 March 2021. ?https://t.co/WlYiJcN4af—\nEU Medicines Agency (@EMA_News) March\n2, 2021EMAs human\nmedicines committee (#CHMP)\nexpected to give its recommendation for #COVID19vaccine\nfrom Janssen on 11 March 2021. ?https://t.co/WlYiJcN4afVaccinul de la Johnson&Johnson, primul vaccin din lume care va fi administrat într-o singură doză, a fost aprobat oficial în regim de urgență, de FDA, în Statele Unite ale Americii. Compania va livra 20.000.000 de doze de ser până la sfârşitul lunii martie, către centrele de vaccinare din SUA.Vaccinul dezvoltat de compania americană are o eficiență de 66% în prevenirea COVID, rezultat obținut în urma unui studiu clinic global derulat pe trei continente și testat pe diferite variante ale virusului.În UE sunt aprobate și utilizate în prezent vaccinurile anti-COVID de la Pfizer/BioNTech, Moderna și AstraZeneca, folosite la imunizare și în România.De la startul campaniei, 27 decembrie 2020, au fost vaccinați anti-COVID 983.997 de români, din care 756.851 cu Pfizer, 77.812 cu Moderna și 149.334 cu AstraZeneca.Foto: ShutterstockControversatul mandat al lui Beatrice Rancea la conducerea Operei din Iași: 10 ani de demiteri, demisii, plângeri și procese. Managerul a fost plasat marți sub control judiciarBugetul de stat pe 2021 a fost votat de Parlament fără niciun amendamentUn tânăr de 25 de ani a murit după ce un mal de pământ s-a surpat peste el: „Erau la finalul lucrărilor, a coborât să ia o scară”"
 ]
}